#version: 0.2
Ø §
Ù Ħ
Ù Ĭ
Ġ t
Ġ Ø
Ġ Ù
Ø§ ÙĦ
Ġ a
Ø§ Ø
h e
Ù Ĩ
Ù Ī
Ġ Ø§ÙĦ
i n
Ø ±
Ù ħ
a n
Ġ m
r e
Ġt he
Ø ª
Ø ©
Ġ s
i s
o u
o n
a t
o r
Ø ¯
Ø ¨
Ġ w
Ù ĥ
Ġ b
Ġ c
e n
e r
Ġ l
ĠØ§ÙĦ Ø
ĠÙ ħ
Ġ in
Ù Ĥ
a l
Ġ p
i t
Ù ĩ
Ġ f
i c
Ġt o
Ù ģ
r a
Ø ¹
Ġ d
ĠÙ Ī
Ø ³
Ġ o
h a
Ġ is
e s
Ġ g
ĠØ ¨
in g
c h
Ġ n
a r
ĠÙ ģ
e d
Ġa n
Ø§Ø ª
v e
Ġ ÙĦ
ĠÙ ĥ
i on
e x
ĠØ ª
Ġo f
Ø Ń
o c
ÙĦ ÙĬ
Ø ´
m e
Ġ y
ĠØ £
ĠØ ¯
Ø§ ÙĨ
a s
Ġ k
ÙĬ ÙĨ
ex t
Ø ¬
c an
a y
Ġm or
ra b
Ġmor oc
Ġt ext
Ġa rab
Ġmoroc can
Ġarab ic
Ġan d
ÙĬ Ø©
i l
Ġt h
ĠØ ¹
Ø ·
Ġy ou
Ø Į
at ion
Ġ ha
r o
Ġ he
a k
Ġm e
Ø ²
ĠØ§ÙĦ Ùħ
Ø§Ø ±
l e
Ù ī
Ġb e
Ġ h
s t
Ø ®
Ġs a
ĠÙħ ÙĨ
t he
Ø µ
v i
i ve
r an
Ġ en
Ġ re
ou s
en t
g h
o w
l y
Ø§Ø ¯
ÙĬ Ø±
ÙĪ ÙĨ
Ġ i
Ġp re
l l
ĠÙģ ÙĬ
o t
is h
i r
ĠØ¯ ÙĬ
a d
Ġ e
i d
ĠØ§ÙĦ ÙĦÙĬ
ĠØ¯ÙĬ Ø§ÙĦ
Ġhe re
ĠÙ Ĩ
Ġ ÙĬ
a ch
o m
ran s
Ø§Ø ´
Ġsa me
l ation
g l
Ġt rans
Ġg ive
ĠÙ ĩ
Ġ on
Ùĩ Ø§
t h
ÙĦ Ùī
Ø± ÙĬ
Ġen gl
vi ous
Ġengl ish
Ġpre vious
Ġs t
Ġtrans lation
l a
r i
Ġ u
ÙĪ ÙĦ
e t
Ø§Ø ¹
Ø º
Ø§ Ùħ
Ġl i
Ø§ Ùģ
v er
Ġ 3
Ġ it
Ġf or
ĠØ§ÙĦØ £
s e
c t
Ø ¶
a m
c e
Ġc h
' s
o l
ÙĪ Ø±
Ø§Ø ³
Ġw e
an d
Ġa re
Ø§Ø ¨
Ø§Ø Ń
ĠØ¹ ÙĦÙī
Ġth at
u t
Ø £
d i
a b
ĠØ Ń
i m
ĠØ ´
ĠÙĪ Ø§ÙĦ
ĠØ§ÙĦ Øª
ĠØ ³
Ġ j
ĠØ£ ÙĨ
u r
it h
ĠÙĥ Øª
ĠØ ¬
Ġm o
l d
l i
Ùĩ Ùħ
Ġ 1
Ġa s
Ġw h
Ġha ve
t a
n d
t er
Ġw ith
ĠÙĥ ÙĬ
Ø «
o me
o o
Ùĥ ÙĨ
Ġw as
o p
Ġ or
ÙĪ Ùħ
ĠØ º
ou t
i f
m a
ĠØ§ÙĦØ ³
y al
ÙĬ Ø¯
Ġ (
ĠÙ Ĥ
n a
Ġa t
il l
g e
ÙĬ ÙĦ
Ùĥ ÙĪÙĨ
an t
ĠØ ®
u l
Ġs e
' t
ĠÙĨ Øª
Ø§Ø µ
Ġs u
ĠØ ¥
ĠÙĦ ÙĦ
0 0
Ġd yal
ĠØ ±
Ġn e
k h
Ø§ Ùĥ
ĠÙģ Ø§ÙĦ
Ġd o
ch i
ĠØ§ÙĦØ ¹
a f
gh t
e l
Ġn ot
Ġc an
y a
ĠØ§ÙĦ ÙĨ
n t
ĠÙĨØª Ø§Ø¹
p e
ĠØ§ÙĦØ Ń
ĠØ§ÙĦ Ø¨
Ø´ ÙĬ
Ġha d
Ø± ÙĪ
Ø§ ÙĬ
ro m
es t
ĠØ£ ÙĪ
Ù ĳ
Ġa l
ou r
Ġ r
ÙĤ Ø¯
ĠØ¨ Ø§Ø´
o s
Ġc on
is t
ĠÙħ Ø¹
Ġ 2
Ø³ Øª
Ġli k
the r
ou ld
ic h
ĠØ§ÙĦØ ¬
ÙĨ Ø¯
u s
Ø§Ø ¦
al l
ÙĪ Ø¨
at e
Ġb y
Ø§ØŃ Ø¯
Ġ 7
q u
Ġs h
Ġc om
or t
Ġg o
er s
ĠÙĥ Ø§ÙĨ
Ġd e
Ø ¸
f e
Ġw or
ÙĪ ÙĤ
Ġf rom
Ġ v
Ø± Ø¨
es s
ĠØ¨ Ø§ÙĦ
ĠØª ÙĬ
Ġyou r
c k
Ø§ ÙĪ
Ø§ ÙĤ
Ġa b
r y
w ach
Ø§Ø ¡
ÙĬ Ø§
i g
u st
ÙĦ Ùħ
a w
ar t
ĠØ´ ÙĬ
Ø§Ø ®
Ø± Ø©
i a
Ø² Ø§Ùģ
Ġ ex
an a
u n
re d
Ġl e
m ent
Ġm a
ĠØ§ÙĦ ÙĤ
al ly
Ø§Ø ¬
Ùģ ÙĬ
ĠØ§ÙĦØ ´
Ġp ro
ÙĦ ÙĪ
ÙĬ ÙĪ
Ùĥ Øª
Ø³ Ø¨
t i
m p
Ġ ra
Ġs ome
oo d
w e
Ø °
ĠØ§ÙĦ Ø¯
ĠÙĪ ÙĦ
Ġth is
ha di
s s
ver y
it y
p p
n i
w h
ĠØ ·
ÙĬ Ùħ
a h
d e
Ġk ay
r ou
Ø± Ùĥ
on e
n ow
as t
Ø¨ ÙĦ
ĠØ§ÙĦØ ·
w a
ak e
ÙĬ Øª
ĠÙĪ Ø§ØŃØ¯
Ø§Ø¯ ÙĬ
Ġa ll
Ġu s
' m
c i
Ġthe y
ÙĦ Ø©
Ùħ Ø§
Ø¹ Ø¯
en d
Ùħ ÙĨ
Ġlik e
u re
on g
Ġw ill
ĠØ§ÙĦØ ¥
i b
t e
it i
ĠØ¨ Ø²Ø§Ùģ
Ġt e
Ø¹ Ø©
Ġch i
ØŃ Ø¯
ĠØ§ÙĦ Ùģ
Ùĥ Ø§ÙĨ
s o
Ø§ ÙĬÙĨ
ĠÙĦ ÙĬ
Ġwe re
ÙĪ Ø§
Ġm y
Ø¨ Ø±
ĠÙĦ Ùħ
an y
Ġa f
Ø¯ Ùħ
ÙĤ Ø©
Øª Ø±
Ġha s
. .
ĠÙĩ ÙĬ
Ġt ra
Ġb ut
ar d
ic e
ØŃ Ø§ÙĦ
Ġs o
Ù ĭ
ÙĪ Ø³
in k
Ġw he
Ġt i
ÙĬ Ø³
ĠÙħ Ø§
m o
Ġk now
Ġp l
Ø® Ø±
ĠØ§ÙĦ Ø±
y ou
d d
ÙĪ Ø¬
Ġp e
ĠÙĩ ÙĪ
in e
oo k
Ùĥ ÙĦ
Ġg et
Ġm n
k an
d o
u m
Ġf e
z af
he r
ĠØ¹ ÙĨØ¯
ion s
Ġs p
ÙĦ Ø¨
a p
l o
Ø§Ø ·
Ġab out
Ġthe ir
Ġon e
ĠØ§ÙĦØ µ
in d
Ġthe re
Ġk an
d er
Ġk at
Ġ 8
Ø ¦
ÙĬØ± Ø©
a re
Ġ 9
Ġbe en
Ø§ÙĦ Ùħ
ĠØ µ
Ø§Ø ²
Ġwh ich
n o
Ġa m
i v
ha d
Øª ÙĬ
Ø³ Ùħ
Ġd on
as s
Ġti me
Ġa r
ÙĤØ¯ Ø±
it e
Ġo ther
Ġk h
Ø ¥
ÙĪ Ùģ
Ø§ Ùĩ
ØŃ Øª
at ed
Ùħ Ø±
d ay
t o
Ùħ ÙĥÙĨ
Ġb a
ou nt
w ay
op le
ÙĪ Ø¯
Ġ z
in a
i z
r u
Ġ out
Ġa g
Ġmo re
an s
Ġd i
Ġf l
Ġu p
Ġan y
c c
k on
wh at
o re
Ø§Ø °
b a
Ġcom p
Ùĥ ÙĬ
Ġl m
v en
ĠØ¨ ÙĦ
ĠØ§ÙĦØ ®
ĠØ¨ Ø¹Ø¯
Ġ very
at er
ĠØ¹ Ø§Ùħ
ĠØ§ÙĦ Ùĥ
p er
j a
Ø± Ùģ
Ġpe ople
o k
al ak
Ø¬ Ùħ
n ing
Ġof f
e k
Ġt w
Ġm ak
Øª Ø¹
Ø±ÙĬ ÙĤ
i ght
ÙĨ ÙĬ
ĠØ§ÙĦ ÙĪ
a u
Ġc o
ÙĦ ÙĤ
b er
e m
alak in
Ġm ay
Ġwor k
ÙĦ Ø§Øª
Ø§Ø ¶
ou gh
Ø± Ø¶
id e
il a
Ġc ha
Ø§ÙĦ ÙĬ
Ġ ro
Ġg ood
Ġg hadi
ĠÙģÙĬ ÙĩØ§
ve l
Ġs pe
Ġ1 9
ul t
ĠÙħ Øª
o d
an g
ÙĦÙĬ Ø©
ĠØŃ Øª
Ġmo st
Ù Ĵ
Ġw ould
Ġg h
Ø¨ Ø¯
Ġ ri
ar s
Ġal so
c he
Ġf a
' ll
Ø± Ø§Øª
Ġn o
ĠÙĪÙĦ ÙĥÙĨ
i an
ĠØ¨ ØŃØ§ÙĦ
Ġth ink
Ġne w
en ce
ĠÙĥ Ø§ÙĬÙĨ
) .
i k
ĠØ§ÙĦØ «
o h
Ġw a
ÙĦ Ùģ
ÙĪ Øµ
Ġth an
d a
th is
w he
Øª Ùħ
Ġwh o
Ġp art
h ow
u d
Ø« Ø±
Ø¨ ÙĬ
Ġc ount
p ort
ÙĨ Øª
Ø§Ø± Ø©
Ġp h
k ay
Ø± Ø¬
al s
ĠØª ÙĤ
b e
ÙĨ Ø§
Ø± ÙĤ
Ġthe m
Ġp er
Ø³ ÙĬ
Ġu n
Ø¯ Ø©
Ġh is
Ø® Ø¯Ùħ
Ġre s
ĠÙĩ Ø§Ø¯
ab le
f t
ou n
th ing
il e
Ø§Ø® Ø§
il d
a in
Ġw ant
ĠØ¨ ÙĬÙĨ
Ġj ust
Ùĩ Ø§Ø¯
ĠÙĪ Øª
ĠØº Ø§Ø¯ÙĬ
o g
ou nd
Ø§Ø± ÙĬ
ar k
Ø§Ø³ Øª
r it
Ġb l
Ġn or
Ø±ÙĬ Ø¨
Ġwh at
Ġm any
Ġd is
Ġy e
e p
r ic
Ġc l
Ġl b
ĠÙĪ Ùħ
Ġd id
Ġo ver
Ø§ÙĨ ÙĬØ©
Ġi f
ĠØ£ÙĨ Ùĩ
re n
ÙĤ ÙĦ
Ġd ay
Ġbe c
f or
ÙĤ Ø§ÙĦ
l and
ÙĦ Ùĥ
ir st
ab a
Ġne ed
b ut
Ù İ
Ġp o
' re
en s
ic al
Ø² ÙĬ
t en
ĠØ¯ Ø§ÙĦ
ation s
i ya
k ha
v ing
as e
Ġm at
Ġh ow
ĠØ® Ø§Øµ
c l
ĠØ Į
ÙĪ Øª
al k
Ġd if
Ùħ Ø©
s a
ĠÙĪ Ùĩ
ÙĪ ÙĦÙĬ
ĠØ§ÙĦ ÙĬ
ar i
ĠØ ²
Ø· ÙĬ
ÙĪÙĦ Ø©
Ġ qu
ÙĪ ÙĬØ©
re at
Ġb zaf
Ġit s
Ġwhe n
ĠÙĥØ§ÙĨ Øª
t s
Ø± ÙĨ
Ùħ Ø§ÙĦ
ĠÙĥ ÙĦ
Ø¹ ÙĬ
i p
z y
ar y
c ha
Ġf irst
ĠÙĬ Øª
ÙĨ ÙĪ
Ġu nd
ÙĬÙĨ Ø©
ĠÙĩ Ø§Ø°
Ġon ly
Ġgo ing
ing s
m m
Ø§ÙĦ Ø¨
Ġc ar
or s
c es
Ġa d
Ġf i
oc k
Ø´ ÙĥÙĦ
ent s
ĠØ£ ÙĪÙĦ
ĠØ§ÙĦÙħ Øª
ig n
Ġs c
Ø§Ø¯ Ø©
ĠØº ÙĬØ±
Ġsh ould
rou nd
ĠØ§ÙĦÙĨ Ø§Ø³
re e
Ġse e
a me
Ġc all
Ġba ck
v ed
Ġhad chi
Ġt a
Ġtw o
f f
Ø§Ø «
Ġbe t
Ø§Øµ Ø©
.. .
i es
ĠÙĦ Ø¨
Ġc he
Ġund er
a ge
Ø® Øª
Ġe ven
Ġaf ter
at es
Ġi mp
d ar
ĠØ£ Ùĥ
ÙĬØ¯ Ø©
Ġm ake
Ø¯ Ø§
Ø¯ ÙĪ
Ġto o
ol d
n e
Ġb u
fe ct
ÙĬ Ùģ
Ùĩ Ø±
Ø§ÙĨ ÙĬ
Ġ2 0
Ġwor ld
Ġw ay
it t
ĠÙĦ ÙĤ
m ak
Ġk ha
a g
Ġ vi
ÙĦ Ø§
ÙĨ Ø©
Ġm u
re nt
ĠØª Øª
ĠØ¥ ÙĦÙī
g hadi
w n
Ø´ Ø±
ĠØ§ÙĦÙħ ØŃ
Ġin to
ic k
ĠÙĦ Ø£
c on
p t
ÙĦ Ø¹
Ġb ach
ĠØ§ÙĦÙħ ÙĨ
Ġsa id
ĠÙĬ ÙĥÙĪÙĨ
d u
Ø§Ø º
or y
ĠØª ÙĥÙĪÙĨ
ad e
Ġch w
ul ar
y ya
Ġs k
Ġc ent
â Ģ
Ġs m
ĠÙĦ ØŃ
Ġe ar
Ġ2 00
w alakin
Ø¯ ÙĬ
ĠØ£ Ø®Ø±
ĠØ§ÙĦÙħ Ø¹
in s
Ġp la
ri es
b l
Ø ¤
ÙĪ Ùĥ
Ø§ÙĨ Ø§Øª
Ġcom m
ÙĪ ÙĬ
b s
b le
Ġc ould
Ġof ten
ĠØŃØª Ùī
m at
b gh
ĠØ§ÙĦ Ùĩ
Ùħ ÙĦ
Ø§ÙĨ Øª
Ø¬ Ø±
Ø· Ø©
ĠÙĥÙĬ Øª
au se
ĠØ ¢
ÙĪ Ø¹
Ġl o
Ġwe ll
Ø° Ø§
Ġa ct
Ġin v
ĠÙģ Ø§Ø´
ÙĦ Ø¬
ment s
Ø± ÙĬØ©
ch o
ow n
Ġa cc
Ø¨ Ø©
Ø® ÙĦ
p s
Ġd r
Ø¯ Ø±
ĠØ§ÙĦØ º
m s
ĠÙĤ Ø¨ÙĦ
Ġl kh
Ġex p
Ġus ed
l es
p le
Ġt ri
Ġl ook
ĠÙĪ ÙĤ
ØŃ Ø©
ĠØ£ÙĨ ÙĩØ§
l f
Ġl ong
ĠÙĥ Ø¨
Ġdif fe
Ġmu ch
m y
Ùħ ÙĬ
Ġw ater
ak ha
ct ion
ter n
or d
r on
Ġs er
Ġw ar
ĠØ¨ Ø¹
Ġn ow
Ġv is
' ve
Ġt ake
Ġb o
os s
Ġcon t
m chi
Ġs ou
Ġcon s
whe re
the y
Ø§Ø´ ÙĬ
g an
u e
z zaf
ĠØ ¶
Ùģ Ø±
re ss
ĠØ¯ÙĬØ§ÙĦ ÙĩÙħ
ach i
Ø±Ùĥ Ø©
o se
Ùħ Ø³
ÙĤ ÙĬ
Ùĩ Ø§Ø±
ĠØ¯ÙĬØ§ÙĦ ÙĩØ§
ÙĪÙĤ Ø¹
h om
k e
an k
at her
Ø± Ø§
Ġre g
b o
i gh
ÙĬ Ø·
an ce
ĠÙĪØ§ÙĦ ÙĦÙĬ
00 0
an i
it ion
ation al
ĠØ¯ÙĬØ§ÙĦ ÙĪ
Ġsh ow
is e
Ø¯ ÙĬÙĨØ©
Ġl k
Ġre c
ur ing
y es
Ġ 4
Ġhe l
ĠØ§ÙĦØ£ Ùħ
im a
Ġdyal k
er m
ak h
Ġbe ing
the re
Ġpre s
ÙĪÙĤ Øª
Ø³Ø¨ Ø¨
i al
n di
y e
Ø§ÙĦ Ø§Øª
Ġa pp
Ø§Ø ©
ÙĪ Ø§ØŃØ¯
Ø¨ ÙĤ
Ġst art
Ġli a
rou gh
Ùģ Ø©
Ġm ade
Ø¯ ÙĬØ±
Ġb ot
Ġn t
il y
Ġe very
d ir
Ġf in
Ġhe r
Ġcount ry
u ally
ĠØ§ÙĦ ÙĦ
ĠÙħ Ø³
o ll
Ġs im
Ùĥ Ø±
Ø® Øµ
m n
ĠØ °
Ġm in
Ġin cl
Ġth rough
Ġs ay
th at
Ġa ir
Ø± ÙĬÙĨ
Ġm il
it ed
ĠØª Ø³
Ġh im
Ġdo es
zy an
v es
Ġe as
iti es
Ġri ght
Ġhel p
a ja
ta in
i re
j e
al a
Ġh ome
Ġwhe re
Ġra h
f ore
ĠØ «
ÙĨ ÙĪØ¨
Ġm on
Ġj o
Ø§Ùĥ Ø´ÙĬ
pe ct
Ġdiffe rent
Ġb gh
ĠÙĪ Ø§Ø®Ø§
Ø· ÙĪ
Ġre port
ÙĬÙĦ Ø©
Ø¦ ÙĬØ³
Ġl oc
ĠØª Ùħ
a ce
Ġ 5
Øª Ø´
Ġp ol
ĠØ£ ÙĬ
is s
Ø¯ Ø§Ùħ
Ġb as
Ġd aba
ÙĪØ± Ø©
had chi
Ġs ur
Ġan a
Ø¬ ÙĬ
ib le
d r
p h
ÙĦ Ø§Ùħ
Ø¯ Ø§Ø±
Ġl ar
ĠØ¨ Ø´ÙĥÙĦ
Ø§Ø¹ Ø©
ver s
b an
ÙĬ Ø§Øª
in i
Ġp ri
ĠÙĪ Ùĥ
ĠØ¨ ÙĬ
Ġst ill
ĠØ³ Ø¨
Ø§ÙĬ Øµ
Ġpl ay
Ø²ÙĬ Ø§ÙĨ
Ġt our
Ġthe n
Ġl a
Ġtra vel
l ach
m al
u ro
Ġb r
Ġd own
ĠÙĦ Ùĥ
Ġl ot
ĠØ§ÙĦØ ¶
Ùģ Ø³
Ø¹ ÙĪ
ĠØ§ÙĦÙħ Ø³
ĠÙĬ ÙħÙĥÙĨ
c ed
ÙĦ ÙĪÙħ
Ġt t
Ø¹ Øª
Ø· ÙĦ
Ø§Ø± Ø§Øª
id a
im es
ÙĨ ÙĬØ©
on s
Ø¨ ÙĬØ©
Ġp r
it s
ha r
Ø¬ Ùĩ
ĠØ¹ ÙĦÙĬ
ĠØ£ÙĪÙĦ Ø§
b i
f in
Ġm an
ÙĤ Ø§Ø´
Ø§Ùģ Ø©
ĠÙĥØª ÙĥÙĪÙĨ
way s
Ġsm all
g g
ĠÙħ Ø´
Ġin di
if ic
ĠØ§ÙĦØ ²
ĠÙħ Ø§Ø´ÙĬ
ÙĤ ÙĪÙĦ
Ġf ind
Ġto day
ĠØ¬ ÙĪØ¬
ĠØª ØŃ
Ø¬ ÙĦ
ro w
Ġe at
Ġdyal i
Ġpl an
a ra
j o
Ø§ÙĦ Ø©
Ġm ed
Ø±ÙĬ Ùĥ
f ul
in t
Ùħ ÙĪ
Ġm ar
Ø§Ø± Ùĥ
ist s
Ġ -
ĠÙħ Ø²ÙĬØ§ÙĨ
Ġd es
Ġn ta
Ø±ÙĬØ¨ Ø§
Ġt ry
en er
Ġz w
d s
Ġ 6
ĠÙĦ ÙĪ
Ø² Ø±
Øµ ÙĦ
Ġre qu
ad a
Ġm en
Ġs y
Ġw alakin
Ġb us
ci al
Ġye ars
Ġa round
in ce
at i
Ġc a
ĠØª Ø¹
ĠØª Ø´
Ġsu ch
j i
t t
Ġs s
Ġb re
Ġis land
Ġcall ed
j b
Ø§ÙĦ Øª
Ġc ome
ĠÙħ ÙħÙĥÙĨ
Ø³ Ø©
ĠØ¨ Ø£
Ġe le
se lf
ĠÙĦ Ø¹
Ġh and
ci ent
ard s
Ġag ain
o ther
le t
Ġe v
Ġst ud
et s
ĠØ§ÙĦØ¨ ÙĦ
Ø¸ Ùħ
Ġ ext
ÙĪ Ø§Ø®Ø§
Ġl itt
ur n
ĠØ§ÙĦØ³ ÙĬ
ĠØ¹ÙĨØ¯ ÙĩØ§
w akha
ÙĬ ÙĬÙĨ
Ġa u
Ø³ Ø±
Ġan im
ĠØª ÙĤØ¯Ø±
Ġas s
ĠØ§ÙĦØ¹ Ø§ÙĦÙħ
Ġbec ause
Ø®Øª ÙĦÙģ
Ø§ÙĦ ÙĬØ©
Ġthe se
Ġc ity
ĠØ£Ùĥ Ø«Ø±
he d
re st
Ø¨ Ø§Øª
Ġb ook
it al
ĠØ¹ ÙĨ
Ġ1 5
Ġunder st
Ġlitt le
a ct
e ver
k a
Ø§ ÙĪÙĨ
Ġt l
ĠØ¯ ÙĦ
Ġ1 0
ÙĪØ¨ ÙĬÙĦ
Ġye ar
Ġchw iya
ĠØ£Ø®Ø± Ùī
m er
Ġs he
Ø¹ Ø§Øª
Ġk ant
Ø· ÙĤØ©
Ø® Ø§Øµ
ÙĪØµ ÙĦ
Ġ20 1
Ø ¡
ÙĪ Ø§ÙĬ
at ive
ĠÙħ Ø³Øª
al th
Ġp op
Ùĩ ÙĪ
ic t
Ø¹ ÙĦÙī
ĠÙĪ Ø£
we en
Ġpla ce
s h
ĠÙĪ ØŃØ¯
Ġg reat
ĠÙģ ÙĦ
Ġfe el
uro pe
Ġunderst and
a c
an ge
is m
Ġc ol
Ġf ood
Ġh ot
Ø±ÙĬ ÙĤØ©
Ġwh ile
Ġne ar
Ġle ar
Ġpro ble
Ġdi al
Ġc our
Ġf am
Ùģ Ø§Ø´
Ġbe fore
Ġch ild
ÙĪÙħ ÙĪØ¨ÙĬÙĦ
ĠÙĪÙĦ Ø§
Ø±Ùĥ Ø²
ure s
Ġcount ries
in es
Ùħ Ø¹
Øª Ø¨
Ùĥ Ø§ÙĬÙĨ
Ø³ ÙĪ
Ġha pp
Ġre st
r al
Øª Øµ
ĠÙħ ÙĤ
Ùģ Ø±ÙĬÙĤ
Ġd uring
ĠÙģ Ø±
Ø® ÙĦÙĬ
Ø§ØŃ Ø©
Ġwith out
Ġal ways
Ġex per
ĠØªÙĤ Ø±ÙĬØ¨Ø§
Ø§ ÙĪÙĦ
ÙĬ Ø¨
Ġs w
at ing
Ġg u
Ġth ose
Ġre ad
ĠØªÙĬ ÙĥÙĪÙĨ
Ġbet ween
Ġsou th
Ù Ĳ
at h
Ġl li
Ġp u
Ùĩ ÙĪØ±
Ùģ Ø¶
Ġd ist
ch k
ĠÙģ Ø£
Ø§Øª Ø´
Ġh o
Ġre p
ĠÙģÙĬ Ùĩ
Ġu se
ĠÙģØ§ÙĦ Ùħ
b al
Ġa c
ra ct
ĠÙĪ ÙĥØª
Ø³ Ø§Ø³
ĠØª ÙĨ
ĠØª ØŃØª
Ġor gan
Ø§ÙĤ Ø©
ÙĬÙĪ Ø§ÙĨØ§Øª
Ġnor th
c o
m ber
Ġ our
Ġb ig
Ġg re
Ġn um
ĠØª Øµ
Ġh ous
ÙĬÙħ ÙĥÙĨ
Ġte mp
d on
t ing
Ø¨ Ø²Ø§Ùģ
Ġc ult
Ġo ld
Ġg ener
Ġan n
ri end
op e
ÙĤØ¯ Ùħ
mo st
cho f
Ġbgh iti
m ay
p end
Ġt ak
ÙĪ Ø´
vi d
Ġpart ic
Ġvis it
ÙĦ Ø§ÙĦ
Ġa dd
Ġl f
ak chi
Ġen d
ĠØ¨Ø§ÙĦ ÙĦÙĬ
Ġdid n
f er
g en
Ġf ound
whe n
Ġbet ter
s u
ÙĬ Ø«
Ġt alk
Øª ØŃ
Ġl ast
Ø· Ø±
ro ss
Ġme an
Ġsu pp
Ġv ari
Ġsome thing
Ġcha r
g et
i ra
ÙĬ Ùĥ
ĠÙħ Ø®ØªÙĦÙģ
Ġp ass
Ġn a
Ġre ally
Ġe urope
Ġst ay
ĠØŃ Ø§Ø¬
Ġsu b
Ø¯ ÙĬØ¯
Ø¨ Ø§ÙĨ
Ø¨ ÙĬÙĨ
Ġc e
Ġk e
ol og
li k
li ght
Ġle a
f i
g er
Ø¨ Ø¹
Ġc am
ĠØ§ÙĦÙħ Ø´
Ġh igh
ver n
Ġ1 8
Ġgo vern
Ġde c
Ġad v
p l
s i
ÙĬ Ø²
Ġb ra
Ø¹ Ùħ
ĠÙģ Ùħ
as a
Ġha r
ĠØ¯ÙĬØ§ÙĦ Ùĥ
ĠÙĬ ÙĤØ¯Ø±
Ø±ÙĪ Ùģ
Ġr un
Ø³Øª Ø®Ø¯Ùħ
Ø§Ø¦ ÙĬØ©
Ø³Ø¨ Ø©
Ġear th
Ġdr ink
Ø¯ Ùģ
Ø¯ ÙĬØ¯Ø©
Ùĥ Ùħ
ĠØ¯ Ø§ÙĥØ´ÙĬ
Øº Ø§Ø¯ÙĬ
ĠØ§ÙĦØ£ Øµ
Ø¶ Ø±
ĠØ§ÙĦØª Ø¹
Ġj u
ĠÙĥØ§ÙĨ ÙĪ
Ġall ow
Ġaf ric
a il
ÙĨ Ø³
Ġm ust
at s
Ġin tern
Ġf u
Ġg ot
Øº ÙĦØ¨
Ġgh ir
for m
Ġimp ort
bgh it
u ck
ÙĦ Ø§Ùģ
Ġm achi
Ġs ign
Ġb la
Ġo p
Ġn n
Ġn ight
ay a
Ġth ree
ĠØ§ÙĦØ¨ ØŃ
ÙĥØ§ÙĨ Øª
Ġfe w
kha s
y s
Ġl ma
Ġin te
Ġg a
Ġg l
ĠØ¯ Ø§Ø±
st em
ÙĬØ± Ø§Øª
Ø§Ùģ ÙĬØ©
ĠØ³ ÙĬ
ang u
e f
e w
m b
n ot
ÙĪ Ø¹Ø©
Ġm ight
Ø¨ ÙĨ
ĠÙħ Ø±
ĠÙħ ØŃ
Ġp le
Ġf ar
ĠÙĪ Ø³
Ġth ings
ad i
Ø§Ø¨ Ø©
ĠØ³ Øª
ĠØ£ÙĨ ÙĩÙħ
ĠÙĥØª Ø¹
ter s
Ġma in
ĠÙĥØ¨ ÙĬØ±
s ome
u de
ÙĪ Ùī
Ġp oss
Ġf riend
Ġo wn
ĠØ§ÙĦÙħ Ø³Øª
ÙĪØ± ÙĪØ¨
ĠÙĤ Ø§ÙĦ
g ha
ÙĪ Ø²
Ġm ill
Ø¨ ØŃ
Ġb ir
Ġl angu
ĠÙģ Ø§Øª
ĠØª Ùģ
Ø§ÙĨ ÙĬØ§
as on
Ġi de
ĠÙĪØ§ÙĦ Øª
Ġ1 00
Ġat t
Ġknow n
g ol
m an
u al
Ù ı
ÙĬ Ùĩ
ou l
Ġb it
Ġc lo
ÙĦÙĬ ÙĨ
ll a
Øº ÙĬ
Ġwe ek
Ġ ran
Ġ ila
Ġa p
Ġb zzaf
Ġc ap
ĠØ¨ Ø±
ØŃ ÙĦØ©
Ġfor m
Ø§Ø¨ Ø§Øª
li a
Ø§Ùĥ ÙĦ
Ġte am
Ø§ÙĦØ¨ Ø§
Ġbot h
Ġanim als
k ant
ÙĦ Ø§Ø«
Ġa ch
Ġm om
Ġb ro
Ġin st
ĠØ¨ Ø¯
ĠØª Ø±
Ø· ÙĦØ¨
Ġst ates
Ġsu n
Ġph one
a red
Ġ ed
Ġt y
ÙĨ Ø§Ø³
Ġs et
ĠÙħ ÙĥØª
ÙĤ Ø±
Ġg ra
ĠÙĦ Øº
Ġbe a
ĠØ¬ Ø²
Ġkay n
one y
2 0
i ous
m k
n ess
u c
Ġt s
Ġm r
at ch
Ġb li
Ġl w
Ġd oc
Ø³ ÙĨ
Ġn ational
Ġen ough
ÙĬØ± Ø§ÙĨ
Ġst and
Ġas k
ther n
Ø¸ Ø§Ùħ
ĠØµ Øº
Ġsy stem
Ġ Ø§Ø³Øª
Ùħ Øª
ĠÙħ ÙĪ
ĠÙħ ÙĦÙĬ
al i
ar ch
ĠÙĦ Ùģ
Ġme et
Ġli ght
ÙĪÙħ Ø©
Ġsu re
ĠÙĪÙĩ ÙĪ
d id
k and
Øª Ùģ
is hed
Ġn mchi
ĠÙĦ Ø§ØŃ
Ø§ÙĨ Ø¯
Ø§Ø¨ Ø§
ur y
Ġ1 6
ĠØ¹ÙĨØ¯ ÙĩÙħ
c y
g s
k k
ĠØ§ÙĦ ÙĪÙĤØª
Ġm zyan
or k
er ic
Ġin d
Ġp ers
il t
ĠØ§ÙĦÙħ ÙĪ
id ent
Ġ1 1
ÙĪ Ø§Øª
ĠØ§ÙĦ Ø±ÙĬ
Ġw alk
Ġl aw
ra h
ra m
Ġd akchi
Ø³ Ùĥ
ĠÙĦ Ø¨ÙĦ
ĠÙĥ Ø§Ø¹
ĠØª Ø¬
Ø§ÙĨ ÙĪÙĨ
Ġst ate
ĠØ§ÙĦØ£ Ø±Ø¶
ut ion
ant s
af ak
ate ly
ÙĪØ³ Ø·
Ġam eric
che s
ĠÙĥØ§ÙĬÙĨ Ø©
b ab
h ing
m on
Ø§ ÙĬØ©
Ø¯ Ø¯
Ġc re
Ġc ur
Ġth ough
Ø· Ø§Øª
Ġu ni
ĠØ§ÙĦØ£ ÙĪÙĦ
vel op
Ġrequ ire
b b
j ib
y y
Ġb i
Ġp ark
Ġf o
Ġf un
Ġo b
ÙĬÙħ Ø©
Ø®Ø± ÙĬÙĨ
ØŃØª Ùī
bl ic
ÙĪØ§ÙĬ Ø¬
Ġnum ber
Ġimport ant
a z
t ab
Ġb est
Ġl and
Ġn ext
ow er
ĠØ¯ÙĬØ§ÙĦ Ùĩ
om s
ĠØ§ÙĦØ£ ÙĪ
ĠØ§ÙĦØŃ ÙĬÙĪØ§ÙĨØ§Øª
Ùĳ Ùİ
Ø§Ø±ÙĬ Ø®
ĠØ§ÙĦÙĬ ÙĪÙħ
ag es
Ġexper i
Ġop en
l ed
Ø Ľ
ÙĨ ÙĬÙĨ
ÙĪ Ùĩ
re ad
Ġw on
Ùĥ Ø§Ùĥ
Ġg rou
Ø® Ø¯Ø§Ùħ
ĠÙĨ ÙĩØ§Ø±
Ġli ya
Ø§Ø³ ÙĬ
ĠØŃ ÙĬØ«
li e
Ġ1 7
Ø±Ø¨ Ø©
Ġany thing
ok ran
Ø¬Ùħ ÙĪØ¹Ø©
Ġoff ic
Ġincl ud
ÙģØ±ÙĬÙĤ ÙĬØ§
f fe
k he
s ide
Ġa v
Ġw ind
Ġc ook
Ġp ut
Ġg erm
Ġh ist
ĠÙĬ Ø¹
Ġlo ve
oll ow
Ġchild ren
Ġinte rest
d ma
g in
n er
r ong
t y
Ġ es
ÙĨ Ø³Ø¨Ø©
Ùĥ Ø³
ĠÙħ Ø§Øª
ĠÙĪ ÙĬ
Ġn b
ØŃ ÙĬ
ĠØ¯ ÙĦÙħ
Øµ Ø©
Ġe l
ce pt
Ġal ong
us ed
we ll
ci ally
Ġlar ge
g y
ou ght
Ġw ach
ĠÙħ Ø¯ÙĬÙĨØ©
ĠÙĥ ÙĨ
Ġhe ad
Ġh um
id es
am es
Ø³Øª Ø±
Ġde velop
ĠØ§ÙĦØ¯ ÙĪÙĦ
wh y
Ġspe cial
ĠÙĪÙĩ ÙĬ
Ġcomm on
ĠÙĦØ§ØŃ ÙĤØ§Ø´
' d
n ta
Ġ est
Ġw in
Ġc are
Ġl mo
ĠÙĪ ÙħÙĨ
il ity
ĠØ§ÙĦÙħ Ø±
Ġst e
os p
Ø³Ùħ Ùī
iz ation
Ġph ot
Ġdoes n
Ġa w
Ġb ar
ĠÙħ Ùĥ
ĠØ¨ ÙĪ
ĠØ¨ Ø³Ø¨Ø¨
Ġn s
Ø² ÙĦØ¬
Ġh our
Ġre l
ur al
el s
pe cially
qu e
Ġus ually
ĠØ§ÙĦØ± Ø¦ÙĬØ³
Ġcl ass
âĢ Ļ
Ġhous e
ĠØŃØ§Ø¬ Ø©
d ro
Ø§ÙĦ Ùģ
ÙĪ Ø§Ø¬
Ġm oney
Ġs ol
Ġl ate
ĠÙħ ÙĬÙĦ
ĠÙĪ Ø¹
ÙĦÙĬ Ø¯
Ġha di
le ep
Ġbe zzaf
ĠÙĩ ÙĥØ§Ùĥ
ĠØ£ÙĨ Ùĥ
ĠØ§ÙĦØ³ ÙĦ
ĠÙĦÙĦ Ø£
os ed
Ġma j
Ġmak ay
ĠØ£Ùĥ Ø¨Ø±
Ġcour se
f a
s he
t ar
re ct
Ġs ince
at a
Ø¨ ÙĪ
Ġc le
Ġl et
Ġin t
ha ve
ÙĦÙĬ ÙĦ
ĠØŃ Ø³Ø¨
ĠØ§ÙĦØª Ø±
ĠØ§ÙĦØª Øµ
Ġab le
ĠØ· ÙĪ
Ġloc al
Ġpartic ular
Ġke ep
g o
k at
m or
Ø§ÙĦ ÙĬØ§
in ing
Ø¯ ÙĨ
Ġc or
Ġl ater
ĠÙħ Ø¨
Ġf all
Ġd ue
ĠÙĪ ÙģÙĬ
ĠÙĪ ÙĥÙĬ
Ġan other
ĠØ¹ ÙĦ
Ġme t
Øµ Ø±
Ø§Ø¯ ÙĬØ©
Ø§Ùģ Ø±
ÙĪØ± Ø§Øª
ĠÙĥÙĬ Ø¹
ĠÙĥÙĬ ÙĦÙĪÙħ
Ø¸ ÙħØ©
ĠØ§ÙĦØ· ÙĬ
Ġaf fect
ÙĪÙģ Ø±
Ġpres ent
Ġpr oc
Ġple ase
Ġide a
b r
u p
v is
z al
Ġt er
ÙĨ Ùĩ
Ø³ ÙĬØ©
Ø¬ Ø²
Ø² Ø©
Ġh ope
Ġse con
Ġne ver
ĠØ§ÙĦØ¬ Ùħ
Ġle ad
ah d
od y
Ġkha y
cho ol
Ġcult ure
i e
i x
m en
t imes
Ġt ru
Ùħ ÙĬØ©
ic s
Ġd et
Ġn kh
ÙĪÙĨ Ø§Øª
om en
Ø§Ùħ Ø¬
ct s
ÙĦÙĪ Ùĥ
ren ch
Ġkha s
Ġreport ed
Ġbr ing
Ġzw in
c er
c ent
g al
g es
l an
n ed
Ġa way
Ùħ Ø´ÙĬ
Ġc as
Ġp ay
Ġf our
ha m
ĠØª Ø·
Ø§ÙĨ ÙĬÙĨ
ver al
Ø§Ø¨ ÙĦ
ĠÙĪØ§ÙĦ Ùħ
ĠÙĪØ§ÙĦ Ø¹
Ø§Ø· ÙĤ
ĠØ¨ÙĦ Ø§
Ġun ited
m ar
m achi
u lation
Ø ¢
Ġ ve
Ġ ice
Ø§ÙĦ Ø³
Ġm us
Ġs ha
Ġs chool
Ġin c
Ùĩ ÙĪÙħ
Ġf ore
Ġd ri
es e
Ġg ran
ĠØ¨ ÙĤ
ar f
Ġre ma
gh an
ĠÙĨ ÙĤ
ĠØ§ÙĦØª Ø¬
iv es
Ġspe ak
how ever
Ġchw ia
ĠØ§ÙĦÙĩ ÙĨØ¯
ĠØ¨Ø¹ Ø¶
Ġcam p
f ic
n s
in ts
ou f
Ġc ra
ĠØ§ÙĦØ ¢
Ġp a
ĠØ§ÙĦÙħ Øµ
Ġre ce
Ġre li
Ġe ach
Ġtrans port
Ġare as
ĠØ´ Ø±ÙĥØ©
Ġor ig
if ach
ÙĬØª ÙĬ
Ġtra d
Ġkh ra
iz e
che d
Ġmon th
b y
o b
u red
v ent
y ing
Ġt kon
ÙĪ Ø§Ø±
Ġs it
Ġs ing
ou m
Ø¨ Ø§ÙĦ
Ø¨ Øª
Ġb al
Ø¹ ÙĬØ©
Ġd ra
Ġg e
Ġk m
Ġk ad
Ġk and
Ø¬ Ø©
Ø§Ø± ÙĬØ©
ll i
id er
et y
ĠÙģØ§ÙĦ Ø¹
ÙĦÙĪ Ø§
Ø±Ø¬ Ø©
Ġisland s
may be
ĠØ§ÙĦØ£ÙĪ ÙĦÙī
ĠÙĥÙĬÙĦÙĪÙħ ØªØ±
Ġsecon d
3 0
g ed
r at
Ġ rom
Ġm ark
re s
Ġl l
Ġl ive
ĠÙħ Øµ
ĠÙħ ÙĩÙħ
ic ally
Ġd ima
ĠÙģ ÙĪÙĤ
ve ll
oc i
Ø´ ÙĪ
ĠØ£ Ùħ
Ø¬ Ø¹
Ø±ÙĬ Ø·
ut e
Ġsu gg
ĠØ± Ø§Ø³
Ġex am
ap an
ĠØ§ÙĦØ« ÙĤ
og ra
Ġta x
Ġincl ude
Ġbre ak
Ġproble m
Ġclo se
Ġbea ut
Ġsugg est
g est
n ch
Ġ âĢ
Ġm am
or n
Ø¯ ÙĬÙĨ
Ġw ild
Ġw ahd
ic es
Ġd d
Ġn d
Ġn ame
Ġbe lie
the se
Ġre al
om a
ĠØ´ ÙĪÙĬØ©
ĠÙĥØª Ø±
ĠØ§ÙĦØ¹ ÙĦÙħ
Ġle ast
ØŃØ¯ Ø©
ĠÙħØ®ØªÙĦÙģ Ø©
Ġposs ible
Ġmill ion
Ù į
Ġ ÙĬØ±
ÙĦ Øº
ÙĬ Ø¹
Ġt imes
ÙĪ Ø§Ø¹
in ed
or ry
Ø¨ Ùĩ
Ġp ast
Ġf rench
Ġto p
ĠÙĦ Ùĩ
ĠÙĦ ÙĥÙĨ
Ġme ans
Ġbe l
Ġi d
ĠØ³ ÙĨØ©
Ġmo ve
nd k
ÙĪÙħ Ø§
ĠÙĦÙĦ Ùħ
Ġv al
wh ile
ØªØ± ÙĨØª
ĠØ¨ÙĦ Ø§ØµØ©
Ġsk i
Ġcent ury
ord ing
Ġafric a
e h
k in
Ġt b
Ġb ad
Ùĩ Ø©
ch no
ĠÙģ ÙĬÙĨ
Ø² Ø§ÙĦ
ĠÙħÙĨ ÙĬÙĨ
Ġli m
Ġli fe
Ġch ange
ĠÙĪØ§ÙĦ Ø£
ĠØ§ÙĦØª ÙĤ
ĠÙĥØª Øª
ĠØ¥ ÙģØ±ÙĬÙĤÙĬØ§
Ġma g
ĠØ§ÙĦÙĤ Ø±ÙĨ
Ġte ll
Ø¦ Ø©
Ø¥ Ø°Ø§
Ġcont ro
Ġagain st
Ġho st
Ġmaj or
) ,
r j
t ch
t ed
Ġm ind
Ġs al
Ġs leep
Ø¨ Ø³
ÙĤ Ø·
Ġf re
Ġf ran
Ġto ge
Ġto ok
ve red
Ġk ing
Ø® ÙĬ
gh ir
ri b
Ø¶ Ø§Ø¡
ĠØŃ Ø¯
ĠØ§ÙĦØª ÙĨ
ĠØ¥ ÙĦØ§
ĠØ§ÙĦØ¹ Ø§Ùħ
Ø§ÙĬ Ø§
Ġar t
Ġcomp any
Ġbec ome
ock s
mak an
Ġact iv
Ø±ÙĬÙĥ ÙĬØ©
ĠØ·ÙĪ ÙĬÙĦØ©
Ġorig in
Ġtoge ther
i yya
l ine
r f
Ġm ana
is ed
Ġl ess
it ch
Ġy es
ĠØ£ Ø³
Ġk ol
ÙĬÙĨ ÙĬØ©
ow wa
Ġi kon
ĠÙģÙĬ ÙĩÙħ
ĠÙĬ ØŃ
th ank
Ġj j
ĠØ§ÙĦØ³ ÙģØ±
ĠØ± Ø§Ùĩ
Ġr out
un ch
ĠØ§ÙĦØ· Ø±ÙĬÙĤ
ĠØ§ÙĦØ· ÙĪÙħÙĪØ¨ÙĬÙĦ
Ġres ult
ĠØ£Ø®Ø± ÙĬÙĨ
Ġser v
Ġstart ed
Ġinclud ing
f ort
o es
s an
Ġ Ø§ÙĨ
ÙĤ Ùħ
Ġd am
Ġo ce
ĠØ¨ ÙĨ
ĠÙĦ Ø¬
Ġth ing
ous and
id d
Ġare a
Ø§Ø¨ Ø¹
Ġor der
ĠØ¥ Ø°Ø§
ĠØ± Ø¦ÙĬØ³
Ġr u
ĠØ§ÙĦØ¥ ÙĨ
Ġri ver
ÙĤÙĬ ÙĤ
Ġapp ro
Ġpers on
Ġel se
Ġw ide
Ġc ame
it ions
Ø´ ÙĪÙģ
Ġre t
ĠÙĨ ÙģØ³
Øº Ø±
ct ed
ct ions
di ro
ĠØ® ÙĦØ§ÙĦ
kh s
ĠØ§ÙĦØ¹ Ùħ
ĠØ¨Ø§ÙĦ ÙĨØ³Ø¨Ø©
Ġpro t
ĠØ· Ø±ÙĬÙĤ
Ø¬Ùħ Ø¹
Ġhapp en
Ġexperi ence
ffe e
a cc
c ess
i red
t le
ÙĦ Ø§ØŃ
ÙĪ Ø±ÙĬ
Ġs ent
Ġc iv
ĠØ§ÙĦØ °
ĠÙħ Ø§Ø±
ĠÙħ ÙĥØ§ÙĨ
ĠÙħ Ø¤
Ġf ollow
ĠÙĪ Ø¨
Ø³ Ø§Øª
Ġn dir
ÙĬÙĨ Øº
Ġth ought
ĠØ¹ Ùħ
ĠØ§ÙĦÙħ ÙĦÙĥ
Ġh u
ÙĬØ± ÙĪ
la m
Ø§Ùģ Ø§Øª
am i
ĠØ³ Ùħ
ĠØ¬ ÙĨÙĪØ¨
ĠØ§ÙĦØ³ Ø¨
ĠØ§ÙĦØŃ Ø¯
Ġ2 4
Ø§Ø¦ ÙĤ
Ġpro du
ik ra
Ġpop ular
Ġsupp ort
Ġgrou p
r in
w ith
Ġa ust
re b
re am
Ġs now
Ġb rit
en se
Ġl wa
Ġin ter
al o
Ġp ar
Ġd one
ĠØ¨ ØŃ
Ġn ice
Ø¬ Ø§ÙĦ
il ar
Ġth ousand
Ø· Ø¨
Ġha ja
ot s
th or
Ø§Ùģ ÙĬ
ĠØº Ø§ÙĦØ¨Ø§
Ġse a
ÙĪÙĤ Ùģ
ĠØ· Ø±ÙĬÙĤØ©
ĠØ¨ÙĦ Ø§ÙĬØµ
ĠØŃØª Ø§
mak ay
Ġgovern ment
Ġhist ory
m i
w ork
Ġ Ċ
Ø§ ÙĬØ±
ĠØ§ÙĦ ÙĤØ¯
Ġm oun
Ġw ent
Ġl ist
Ġin de
Ġp ot
Ġp os
Ġf il
Ġd a
ĠØ¨ Ø§Øº
ed d
ĠØª Ø£
ØŃ Ø§ÙĪÙĦ
Ø· Ø§Ø±
Ø² ÙĦ
la h
ri ed
ĠØ§ÙĦØ£ Ø¹
ÙĪØ± ÙĬØ©
ĠØ¬ Ø¯ÙĬØ¯Ø©
Ġat ta
Ġsu per
Ø§ÙĬ Ø§Øª
est s
Ġex pect
Ġus ing
ÙĪØ¯ Ø©
Ġro ad
Ġ19 7
Ġday s
ĠØ§ÙĦØ£Ùħ Ø±ÙĬÙĥÙĬØ©
Ġbas ed
ail able
Ġlangu age
bab ly
3 9
a v
e very
f fect
o f
r ist
s p
t ta
Ġ Ø§Ø®
ÙĬ Ø¬
Ø§ÙĦ ØŃ
ÙĪ Ø§Øµ
in ess
Øª Ø§
is ter
Ùĩ Ø¶
Ġto wn
Ùģ Ø§ÙĦ
ĠÙĪ Øµ
Ġn har
ĠÙģ Øª
Ġhe ar
ĠØ§ÙĦÙħ Øº
Ġh ur
Ø® Ø¨
Ġe ffect
Ø§Ùħ Ø§Øª
ĠØ§ÙĦØª ØŃ
if i
ÙĬÙĦ Ø§
ĠÙģØ§ÙĦ Ø³
Ġde p
Ø±Ø¨ Ø¹
ÙĦÙĪ Ø³
Ġsome times
ĠØ§ÙĦØ¯ Ø±
ĠØ§ÙĦØµ Øº
Ġco st
Ġwork ing
Ø¨Ø¯ Ø§
ff ic
ĠÙĥØ¨ ÙĬØ±Ø©
Ġevery thing
Ġmil es
Ġlear ning
Ġes pecially
c ome
g u
g ood
Ġ Ø§Øª
Ġs ite
Ġs ound
ou ch
on d
at or
Ùĥ Ø§
en g
Ġf ly
Ġto w
Ùģ ÙĨ
ĠÙĪ Øº
Ġg ha
ch n
Ġan na
Ø¬ ÙĪ
Ġmor ning
Ø² Ø§
Ġen jo
Ġre se
id ay
Ġse em
el le
ĠØ§ÙĦØŃ Ø±Ø¨
ÙĪØ¨ Ø±
dd am
Ġsp ort
Ġqu ite
zy ana
Ġear ly
Ġeas y
Ø¬ÙĦ Ø³
b es
z a
ĠØ§ÙĦ Ø§Ø³Øª
Ġm iss
Ġw rit
Ġw atch
Ùģ ÙĪ
ra f
Ġd ar
Ġg on
ĠØ¯ Ø§Ø¨Ø§
ÙĬÙĨ ÙĬ
Ø² ÙĪ
Ġh old
th ough
Ø§Ø³ Ø©
Ġwe ather
ĠÙĪØ§ÙĦ ÙĨ
Ġj apan
Ø« ÙĬØ±
ĠØ§ÙĦØ¨ Ø±
Ġle ft
Ġpro bably
Ġoff er
Ġco ffee
Ġ19 9
Ġdif fic
mm er
Ġbu ild
ĠØ§ÙĦØ¶ ÙĪ
Ġstud ents
Ġbla ck
) ØĮ
5 0
b ir
f l
m ch
ou d
Ø¨ Ø§ØŃ
Ùĥ ÙĪ
Ùĥ Ø±ÙĬ
Ġc op
er v
ĠÙħ ÙĪØ±
Ġn ch
ĠÙģ ÙĨ
Ġk nt
Ø¬ ÙĪÙħ
Ġth ir
Ø· ÙĪÙĦ
Ġsa f
Ġi m
Ġst or
ut es
ur s
Ġwh y
ĠØ§ÙĦØ³ ÙĥØ§ÙĨ
ĠÙĤ Ø§Ø¯
Ġse veral
Ø§ÙĬ Øª
Ø§Ø¦ ÙĬ
Ġsh ip
Ø±Ùĥ Ø§Øª
dd a
iv ed
Ø±Ùģ Ø©
ĠØ§ÙĦÙĪ Ø·
Ġpart y
ĠÙĩØ§Ø° Ø´ÙĬ
Ġfi re
ĠØ§ÙĦÙħØŃ ÙĬØ·
con om
ĠÙĪÙĤ Øª
ition al
Ø±ÙĬÙĥ Ø§
Ġproc ess
Ġciv il
u es
Ġa y
Ġs cient
Ġc er
Ġc ru
Ġp en
Ø¹ ÙĦ
ĠÙĪ Ø¯
Ġo ly
ĠØ¹ Ø¯Ø¯
Ġha ving
Ġst u
Ġst rong
Ø§Ø¹ ÙĬ
Ġwe ar
af ter
Ġcon st
ĠØ§ÙĦØ¬ ÙĨÙĪØ¨
Ġyour self
Ø§ÙĪ Ø¯
ĠØ§ÙĦØ¯ Ùħ
ĠØ§ÙĦÙģ Ø±
Ġmak es
Ø§Ø¶ ÙĬ
ĠØ¶ Ø¯
Ġsim ilar
Ġpol ice
Ġzw ina
Ġlea ve
Ġaust ral
9 9
j ust
m in
t al
an ish
Ġm al
Ġs l
Ø¨ ÙĪØ±
Ùĥ ÙĪÙħØ©
Ġc la
Ùĩ ÙĬ
Ġd in
Ġd est
ĠÙĪ Ø§Ø´
ĠØª Ø¯
Ġy kon
Ġk am
Ø· ÙĨ
Ø§Ø± Ø¯
ÙĪÙĦ ÙĪØ¬
ce ll
ĠØ¬ ÙĪÙĨ
op p
ĠÙĤ Ø¯
Ġse p
ĠØ§ÙĦÙĨ ÙĪ
aw n
Ġget ting
ĠØ¹ÙĨØ¯ ÙĪ
Ġdi rect
Ġmak an
Ġnor thern
Ġche f
Ġvi ew
ÙĦØ¹ Ø§Ø¨
akh od
Ġfam ily
chk il
Ġav ailable
Ġgon na
Ġdiffic ult
Ġcer tain
Ġoly mp
c u
h o
Ġ ÙĬÙĨ
Ġt urn
he re
ĠØ§ÙĦ Ø§Øª
Ġm s
Ø¯ Ø§Øª
Ġw la
Ġc r
ĠÙħ ØŃØ¯
Ø¹ Ø·ÙĬ
ĠØ¨ Øª
ĠØ¨ Ø¬
ĠÙģ ØŃØ§ÙĦ
ØŃ ÙĬØ©
ÙĦÙĬ ÙĬÙĨ
ĠØ£ Ø±
il s
ĠØ¹ Ø´Ø±
ro p
Ġhe alth
Ø§Ø± Ø¬
Ġbe gin
Ġi ma
ĠÙĬ Ø¯ÙĬØ±
Ġst re
Ø§Ùħ ÙĦ
Ġli ving
se l
ab l
if ul
nt il
Ġhad a
ÙĨØ¯ Ø§
Ø§Ø¬ Ø§Øª
Ġte le
Ġso on
ĠÙĩØ§Ø¯ Ø´ÙĬ
ÙĪÙĦÙĬ Ø³
Ġcomm un
ÙĤÙĬ ÙĤØ©
Ġreg ion
Ġmin utes
ĠÙħÙĦÙĬ ÙĪÙĨ
ogra ph
b ar
l in
m ab
w i
z z
Ġt al
Ġt ur
Ġb an
Ġin j
it ing
ĠÙĪ ÙĥØ§ÙĨ
ĠÙģ Ø´ÙĬ
ĠÙģ ÙĪØ§ØŃØ¯
ĠÙĥ ÙĨØª
ÙĦÙĬ Ùģ
Ġe mp
Ø±ÙĬ ÙĥÙĬ
Ġ3 0
ĠØ§ÙĦØ£ ÙĤÙĦ
Ġch ang
Ø§Ø³ Ùħ
ĠÙĪØ§ÙĦ Ø³
nd ich
Ġv ol
te k
Ġsp ace
had ich
Ġspe c
Ø±Ø¬ Ø¹
Ø±ÙĬØ¨ Ø©
Ġpla ces
Ġlkh dma
ÙĤÙĪÙĦ ÙĪ
Ġbus iness
ĠÙĪØŃØ¯ Ø©
Ġhar d
Ġintern et
b t
c ing
d am
i od
r t
v al
ÙĪ ÙĩØ§
is on
Ġc ross
er gy
Ġin form
Ġg round
ch okran
Ġn at
Ø· ÙĪØ±
Ġbe gan
Ġi mm
Ġe conom
ĠÙĨ ÙĬÙĪ
ach no
Ø§Ø¹ Ø¯Ø©
Ġdo ing
Ø±ÙĪ Ø§
Ø³Øª Ø¹
Ġde pend
Ø¸ Ø§Ùĩ
Ø§Ø® ÙĦ
ĠØ§ÙĦØ´ ÙħØ§ÙĦ
Ġtra vell
Ġoff ice
Ġdis co
ĠØ§ÙĦÙħØª ØŃØ¯Ø©
Ġcont in
ke y
ÙģØ¶ ÙĦ
Ġtemp le
Ġann oun
mk en
Ġbeaut iful
c om
d aba
g ar
h i
m any
t on
ÙĬ Ø§Ø©
Ø§ÙĦ Ø·
ÙĨ Ø§Øª
ĠØ§ÙĦ ÙĪÙĦ
Ø± ØŃ
Ġm ot
Ġs an
Ġb ila
Ġc at
er t
Ġl j
ĠØ§ÙĦØ ¸
ĠÙħ Ø±Ø©
Ġp ower
Ùĩ Ø§Øª
Ġf ree
Ġf light
Ġo per
Ġg ame
ĠØ¨ Ø·
ĠØ¨ ÙĩØ§
ĠØª ÙĦÙĤ
le y
Ġen ergy
Ġre f
id s
ĠÙĨ Ø§Ø³
Ø¶ Ø¹
Ø§ØŃ ÙĬØ©
Ø£ Ø³
ĠØ³ ÙĬØ±
ĠÙĥÙĬ ÙĥÙĪÙĨ
Ġse ason
ĠØ¥ ÙĨ
ĠØ§ÙĦØ¨ ÙĬ
ĠØ§ÙĦØ´ ÙĬ
Ġpro vid
Ø¨ÙĦ Ø§ÙĬØµ
ĠØ§ÙĦÙģ Ø±ÙĬÙĤ
are nt
Ġar ri
ĠÙĥØ§ÙĬÙĨ ÙĬÙĨ
Ġqu est
Ġcent ral
Ġinv ol
Ġpres ident
Ġjo b
Ġeurope an
ĠØ¬Ø² ÙĬØ±Ø©
Ġdoc u
vis ion
Ġreli g
Ġinde pend
h ip
s ma
ÙĦ ØŃ
Ġm er
Ġm ra
re k
Ġl at
Ùģ Ø§Øª
Ġo bs
ØŃ ÙĪ
Ø´ ÙħØ§ÙĦ
as ed
Ø² Ø§Ø¯
ĠØ§ÙĦÙħ Ø¯
ĠØ§ÙĦÙħ Ø¯ÙĬÙĨØ©
Ġh osp
ĠÙĬ Ø¯
Ġit al
Ø£ Ø«Ø±
li h
ta j
ĠØ® Ø·
ĠÙĦÙĦ Øª
ss ni
end ed
Ġte a
Ġother s
cc ess
Ġfa il
Ġres p
Ġbu ilt
ĠØ§ÙĦØº Ø±Ø¨
ĠØ¹ÙĦÙĬ ÙĩØ§
Ġau thor
Ġproble ms
Ġac ross
Ġgre en
ÙĪØ±ÙĪØ¨ Ø§
Ġmeet ing
Ġuni vers
Ġmus ic
Ġrece ived
Ġcontro l
Ġatta ck
Ġhosp ital
c her
m r
m ing
t om
w w
w al
z e
ÙĬ Ø´
ĠØ§ÙĦ Ø§ÙĨØª
ic ated
Ġd dar
ĠØ¨ ÙĦÙĬ
ĠÙģ ÙĩØ§Ø¯
me mber
ĠØ¯ Ø±
Ø§ÙĨ Ø©
ĠØ§ÙĦÙħ Ø±ÙĥØ²
ent ly
ri ght
Ġu ntil
se k
Ø¶ ÙĪ
Ġse en
kh ir
Ġal most
Ø¯Ùħ Ø©
ĠØ§ÙĦØ« Ø§ÙĨÙĬØ©
Ġper iod
Ġdis e
Ġqu ick
bgh i
Ġinv est
Ġtri p
ĠØ¨ÙĬ ÙĩØ§
ÙĦÙĪÙħ Ø§Øª
ÙĨØ³ Ø§ÙĨ
read y
Ġcas es
5 00
b u
c a
i er
l ess
s k
Ġ il
Ġt ay
ĠØ ¸
ÙĪ ÙĬØ±
ĠØ§ÙĦ Ø§ÙĨ
Øª ÙĬÙĨ
Ùĥ Ø±Ø©
Ġb ank
Ġc al
ĠÙħ Ùģ
Ġp ha
Ġp rom
Ġf ach
Ø¹ ÙĬÙĨ
ĠÙĪ ØªÙĬ
ĠÙĪ Ø¬Ùĩ
ha vi
ĠØ¨ Øº
ĠÙģ Ø¥
ĠÙĦ Øª
ĠÙĦ Ø¯
ĠÙĥ ÙĬØ±
ĠÙĥ ÙĪÙĨ
ØŃ Ø§Ø¯
ÙĦÙĬ Ùħ
Ġk ind
Ġyou n
ĠØ§ÙĦÙħ Ø§
Ġbe havi
Ġen g
ll s
ĠÙĨ Ø¸
om in
Ø±ÙĬ Ø¯
Ø£ Ùĥ
di o
ĠØº Øª
ÙĬÙĦ Ø§Øª
Ġse c
Ùĳ ÙĲ
Ġr ather
Ġcon d
ĠÙħØ¹ Ø¸Ùħ
ĠØ§ÙĦØ´ ÙħØ³
Ø¨ÙĦ Ø§ØµØ©
ĠØµ Ø¹ÙĬ
Ø¨Ø¯ ÙĦ
ÙĤØ§ÙĦ Øª
ĠÙĥÙĦ ÙĩØ§
ÙĨÙĪ Ø§Øª
Ø¯ÙĪ Ø²
itt ing
Ġlo st
ÙħÙĬ Ø¹
Ġtry ing
ĠØ§ÙĦØ¨ÙĦ Ø§Ø¯
alth ough
Ġap pe
ÙĦØ§Ø« Ø©
Ġinform ation
Ùħ Ø§Øª
re f
Ġs ix
Ġw est
Ġc ust
Ġl ina
al am
Ùģ ÙĦ
Ø¹ Ø§Ø¯Ø©
Ġd ang
Ġo cc
Ġn diro
ĠØª Ø®
ĠØ£ ÙĦÙħ
ĠØ¹ Ø¨Ø±
ĠØ§ÙĦÙħ Ø«
ĠØ§ÙĦÙħ ÙĪØ³
Ġsa fe
Øµ Ø§Ø±
Øµ ÙĪØµ
vi de
vi du
ad ch
Ġe ver
ĠØ¬ ÙĨ
Ġmo der
Ġsu ccess
Ġcon f
us s
Ø§Ø¦ ÙĦØ©
Ġwor ds
Ġle vel
ĠØ§ÙĦØ´ Ø±ÙĤ
ci es
Ø§Ø² Ø§ÙĦ
Ġcomp ut
Ġfa v
ĠØ®Ø§Øµ Ùĥ
Ø¹ÙĬ Ø´
Ġche ck
Ġbu y
Ġtour ist
Ġev ent
ØªØ¨ Ø§Ø±
Ġpu blic
kand n
Ġexam ple
Ġoce an
Ġenjo y
Ġunivers ity
Ġdang er
4 0
l at
m ma
p o
ÙĪ ÙģÙĬ
Ùħ ÙĬÙħ
Ùħ Ø¨ÙĬØ©
an ces
Ġm ch
Ġs ide
Ø¯ ÙĬØ©
Ø¨ ÙĬØ±Ø©
Ġl ow
ÙĤ ÙĤ
Ġp ain
Ġf at
ra k
ha b
Ġn am
ĠÙĦ Ø´ÙĬ
il if
ak ol
Ø² ÙĬØ¯
ĠÙĩ Ø§Ø¯ÙĬ
Ġst ation
Ø§Ùħ ÙĬ
Ġ1 2
ĠØ® ÙħØ³
Ġsu mmer
Ġal ready
Ø³Ø¨ Ø§Ø¨
Ġpe ace
Ġfa ir
Ġbec om
Ġpo ints
Ġdes ign
Ġlear n
led ge
Ġhum ans
Ġinvest ig
1 1
k s
m ed
u ries
y at
Ġ '
ĠØ§ÙĦ Ø±ÙĪ
Ġb at
Ġl you
ĠÙħ ÙĬ
ĠÙħ Ø¬
ĠÙħ ØªØ±
Ġp y
Ġp ract
Ġf oc
Ùģ ÙħØ§
ra d
Ġd el
ĠÙĪ ØŃ
Ġn chof
ĠÙĥ Ø§Øª
ĠØª ÙĦØ§Øª
ĠØª ÙĪØµÙĦ
Ø´ Ø§Ø·
Ø´ Ø±Ø§Øª
as ter
Ø¬ ÙĬÙĨ
Øµ ÙĬ
vi ron
Ġen viron
Ġe ast
Ġon ce
ĠØ§ÙĦØ£ Ø³Ø§Ø³
ĠØŃ Ø¯Ø§
ĠØŃ Ø§ÙĦØ©
ÙĬØ¯ ÙĬÙĪ
ĠÙģØ§ÙĦ Øª
ĠØ§ÙĦÙĨ Ø¸
ĠØ§ÙĦØŃ Ø±
ĠØ§ÙĦØ¬ ÙĦÙĬØ¯
Ø§Ø¦ ÙĦ
Ġgo d
Ø§ÙĤ ØªØµ
Ġma zal
Ġra in
Ġkay na
Ġsp anish
Ġout side
ØªØ¹ ÙĦÙħ
ÙĩØ§Ø¯ Ø´ÙĬ
Ġnor mal
Ġcl im
Ġpo int
Ġhow ever
ĠØ§ÙĦÙħÙĨ Ø§Ø·ÙĤ
ĠØ§ÙĦÙĦ Øº
ĠØ° ÙĦÙĥ
Ø¹Øª Ø¨Ø±
Ġpop ulation
Ġwind ow
Ø³ØªØ± Ø§ÙĦÙĬØ§
ĠÙģØ§ÙĦØ¹ Ø§ÙĦÙħ
w er
Ġ ver
Ġm ach
Ġm ass
Ùĥ ÙĬØª
en e
er ing
Ġl ens
ĠÙħ Øº
ĠÙħ Ø§Ùĥ
Ġin fect
Ġp ur
Ø³ Ø®
Ġo la
ha ps
Ġan cient
Ø´ Ùĥ
Ġy et
ĠØ¯ ÙĪÙĦ
ay s
il la
Ø· Ø¹
st a
Ġre ason
Ġre member
ll o
Ġst ru
Ø§Ùħ ÙĦØ©
ĠØ§ÙĦØ£ Ø®Ø±
Ø£ ØºÙĦØ¨
ĠØ³ ÙĦ
li fe
Ø« Ø§Ø±
op s
ĠÙģØ§ÙĦ Ø£
af i
os a
ĠÙħØ¹ Ø§
Ø§Ø¦ Ø¨
ÙĪØ¨ Ø©
Ġcom ing
ĠØ· Ø±ÙĤ
ĠØ§ÙĦØ± ÙĪÙħ
Ġlm ak
ide red
Ø§Ø³Øª Ø®Ø¯Ø§Ùħ
ens ive
Ġcons idered
Ġsur vi
Ġindi vidu
Ġsw im
Ġfu ll
ĠØ§ÙĦØ£Ø®Ø± Ùī
c il
h is
n es
n am
p re
y our
Â ł
Ġ .
Ġt ch
Ġt erm
he n
re j
Ġc ou
Ùĩ Ø§Ø´
Ġf ive
Ġd ir
ĠÙĪ Ùģ
Ġo pt
Ġg ames
Ġn ations
ĠØ¯ Ø§Ø²
Ø§ÙĨ Ø¯Ø§
ĠØ§ÙĦÙħ Ø¬
Ġh na
Ġh ia
Ġsa w
Ø±ÙĬ Ø§Øª
Ġch ina
Ġj oh
Ġ1 4
Ø« Ø©
if t
Ġsh ort
ĠØªÙĬ Øª
Ø§ÙĤ Ø§Øª
un g
Ġpro g
ÙĥØª Ø±
Ø° ÙĦÙĥ
Ġknow ledge
Ġfe et
Ġam ount
ØŃØª Ø§Ø¬
Ġro om
kay n
ric t
kha f
Ġmat ter
ress ed
Ġrec ord
Ġev ents
ĠÙĪØŃØ¯ ÙĬÙĨ
Ġgl ass
Ġest abl
Ġhour s
Ġaffect ed
Ġtru e
idd le
Ġgha y
d uring
k ar
k oun
o la
t or
x im
Ù Ģ
Ġt en
Ġt ab
Ġt ta
he s
ÙĪ Ø§ÙĦÙĬ
Ùħ ÙĬÙĨ
or i
Ø¨ ÙĪÙĦ
Ġb ill
ĠÙħ Ø§Ø¨
ÙĤ Ø§Ø±
al at
Ġp ati
it her
Ġf ish
Ġto mor
Ùģ ÙĬÙĨ
ra ft
ĠÙĪ Ø´ÙĬ
ĠÙĪ Ø¥
Ø³ Ø§
ĠØ¨ ÙĪØ§ØŃØ¯
Ø´ Øª
Ø´ Ùģ
ĠØ¯ ÙĪÙĦØ©
Ġha ir
ĠØ§ÙĦÙħ Ø¤
ent ion
ĠØ¯ÙĬ Ùĥ
Ġ3 5
ĠØ§ÙĦØ£ ÙĪØ±ÙĪØ¨
Ø¶ Ø±Ø¨
ĠÙĪØ§ÙĦ Ùģ
ĠÙĪØ§ÙĦ Ø¥
ĠØ§ÙĦØª Ø²ÙĦØ¬
nd o
ter day
ĠÙĥÙĬ Ø®Ø¯Ùħ
ĠØ§ÙĦØ³ Ø§Ø¹Ø©
ĠÙĤ Ø§ÙĨÙĪÙĨ
Ġdyal na
ĠÙģØ§ÙĦ ØŃ
ĠØ§ÙĦÙĨ ÙĩØ§Ø±
ĠØ§ÙĦØŃ ÙĬØ§Ø©
Ġab s
ĠØ§ÙĦØ· Ø¨ÙĬ
ĠÙĦÙħ Ø¯Ø©
ÙĬØ³ ÙĬ
Ġfe at
Ġ8 0
Ġmak ing
Ġ19 5
Ġgh at
Ġfa ct
ĠØ§ÙĦØ« ÙĦØ¬
Ġneed s
ĠØ§ÙĦÙĬ Ø§Ø¨
ĠØ§ÙĦÙħÙĨ Ø·ÙĤØ©
Ġlook ing
Ø·ÙĪ Ø·
ĠØ¹ÙĦÙĬ Ùĩ
Ġplan ning
ĠØ§ÙĦØ¹Ø§ÙĦÙħ ÙĬØ©
ĠØªÙĬÙĥÙĪÙĨ ÙĪ
Ġorgan ization
Ġwin ter
Ġim kan
Ġpy ram
Ġenviron ment
Ġtomor row
7 7
b at
m t
w ould
Ġ /
Ġ Ø§ØŃ
Ø§ÙĦ Ø£
Ġm zyana
Øª ÙĪ
Ġs and
Ø¨ Ø§Ø´
Ġw akha
er at
Ġl u
ÙĤ Øª
it ive
Ġf ast
Ġf ikra
Ġd ark
Ġd uck
ĠÙĪ ØŃØªÙī
Ġis n
ĠØ¨ Ùħ
Ø§Øª ÙĬ
ĠÙĦ Ø¥
ion al
Ġk bir
ay eh
ro wn
ak es
le te
Ġh ig
Ġen c
id ents
ĠÙĬ Ø³
Ġu r
ĠØŃ ÙĬØª
ta ins
Ø§Øµ ÙħØ©
ĠØ± ÙĬ
Ġne igh
Ø§Ùĥ Ùħ
Ġde ad
Ġpro vide
Ġfl ow
Ø±Ùģ ÙĪ
ĠØŃØª Ø§ÙĦ
ÙĪÙĦÙĬ ÙĨ
Ġvi de
ple ase
Ġlong er
Ġfin ished
je ct
Ġass oci
Ø¨Ø§Øª Ø§Øª
ac her
Ġgener ally
Ġcap ital
ĠØ¬Ø² Ø¡
Ġnmchi w
Ġcur rent
Ġinterest ing
Ġkol chi
Ġserv ice
ĠØ§ÙĦØµØº ÙĬØ±Ø©
Ġlmak la
Ġneigh b
b all
e b
e ld
g a
m cha
o ve
o id
Ġ Ø§ÙĨØª
Ġt r
ÙĪ Ø©
Ġm li
Ġw omen
Ġb in
Ġc y
Ġc ut
er al
Ġl gh
Ġl ab
ĠÙħ Ø¬ÙħÙĪØ¹Ø©
Ùĩ Ø±Ø¨
Ġf ine
Ø¹ Ø¨
ĠÙĪ Ø¬
Ġo pp
Ġg ain
ĠØ¨ Ø³
ĠØ¨ ÙĬØª
ĠØª ÙĬØ¯
ÙĦÙĬ Ø²
Ø´ Ø¨
Ø´ Ø§Ø±Ùĥ
Ġk ifach
Ø² ÙĬÙĦ
Ġh ol
ent ial
Ø§Ø¯ Ø§Øª
ĠÙĬ ÙĤØ¯
Ġwh ite
ĠØ§ÙĦØ³ Ø±
ge ment
ĠØ® Ø¯Ø§Ùħ
Ġcon ne
Ġcon cer
Ġcom es
Ġde ath
Ø§ÙĤ Ø¹
ÙĦÙħ Ø©
ap er
Ġz e
iz ed
ru ction
Ġcomp et
Ġspe ed
Ġ19 6
Ġper form
Ġfi ha
Ġsk y
Ġreg ular
Ġmil k
Ġplan e
Ġhapp y
Ġgener al
Ġtalk ing
olog y
Ġed uc
Ġactiv ity
Ġorigin al
Ġbrit ish
ifi ed
k nt
s ince
t ra
t ini
z ens
ÙĬ ÙĤ
Ġt est
Ø§ÙĦ ÙĤ
ÙĪ Ø§ÙĨ
ÙĪ Ø·
Ø± Ùĩ
Ùħ ÙħÙĥÙĨ
Ġm ou
Øª ÙĩØ§
Øª ÙĤØ¯Ø±
Ġs orry
on i
on es
at ic
Ø¨ Ø§Ø±
Ø¨ ÙĬØ±
Ġc ase
Ġc old
ĠÙħ Ø®
ĠÙħ Ø«
it o
Ùĩ ÙĪØ¯
ĠÙĪ Ø®
ĠØ¨ Ø´ÙĬ
Ġn l
ĠÙģ Ø±ÙĨ
ĠØ£ Ø¹
ĠØ£ Ø³Ø§Ø³
Ø§ÙĨ Ø³
Ġth reat
Ġhe av
Ġh al
ĠÙħÙĨ Øª
ĠÙħÙĨ Ø·ÙĤØ©
the n
Øµ ØŃ
Øµ ÙĪÙĦ
ÙĬØ± ÙĪØ³
Ġe ither
ĠÙĨ ÙĪØ¹
ĠÙĨ Ø¸Ø§Ùħ
ĠÙĬ Ùģ
Ø§Ùħ Ø§
Ø§Ùħ Ø¹Ø©
Ø§Ùģ Ø±ÙĬÙĨ
ĠØ§ÙĦØ£ Ø±
Ġch no
Ġwe bs
ĠØ§ÙĦØª ÙĬ
ĠÙĥØª ÙĤØ¯Ùħ
ĠØº Ø§Øª
ĠØ® Ø¯Ùħ
ĠØ§ÙĦØ¹ Ø¯
ĠØ§ÙĦØ¨ Ø§Ø±
ĠØ§ÙĦØ¨ Ø±ÙĬØ©
ĠÙħØ¹ Ø±ÙĪÙģ
us h
Ø§Ø¡ Ø§Øª
aw an
Ġle g
ĠØ§ÙĦÙĤ ÙħØ±
ÙħÙĨ Ø©
ÙħÙĨ Ø·ÙĤØ©
ĠØ§ÙĦØµ ÙĬÙĨ
Ø³Ùħ ÙĬØ©
ØªØ¹ Ø±Ùģ
ĠØ§ÙĦÙĪ ØŃ
ĠØ² ÙĪ
ĠØªØª ÙĥÙĪÙĨ
ĠØ§ÙĦÙħØŃ ÙĦÙĬØ©
Ġbgh it
Ġindi an
Ġbre ad
Ġstud y
Ġrun ning
Ġfu nd
mb ers
Ġfriend s
Ġty pe
uc le
Ġcle ar
b el
f ace
n ich
r ation
u nd
u blic
w s
z iz
Ġt re
Ġt on
Ġt ilif
Ø§Ø ¸
Ġc ause
ĠÙħ Ùħ
Ġf r
Ùģ Ø·
ĠÙĪ ÙĨ
Ġg al
Ø® ÙĦÙĪ
Øµ ÙĨ
Ġre d
id ge
Ġst ar
Ø§Ø¹ ØªØ¨Ø§Ø±
Ø§Ùħ Ø©
ÙĪØ± Ø§ÙĤ
im kan
ĠØ§ÙĦØª Ø£
Ġmo ving
Ġwith in
ĠÙĤ Ø±
ĠÙĤ Øµ
Ġdyal o
ĠØ§ÙĦØ¹ Øµ
Ġal one
Ġal though
Ġr ound
Ġ2 5
Ø§Ø¦ Ø¯
Ġv ot
ĠØ§ÙĦØ· ÙĬØ±Ø§ÙĨ
Ġtra ffic
Ġpl ant
Ġsp ok
ÙĦØ¨ Ø©
Ġnew s
Ġph ys
ĠØ¨Ø¹ ÙĬØ¯
ĠØ¨Ø¹ ÙĬØ¯Ø©
ĠØ§ÙĦØ£Ùħ Ø±ÙĬÙĥÙĬ
ye b
ye ah
Ġfin ish
Ġ201 0
Ġrep ublic
Ġbir th
Ġlangu ages
Ġameric a
Ġfo ot
Ġgerm any
Ġfre qu
Ġaustral ia
Ġolymp ic
Ġquick ly
ĠØ£ÙĦÙħ Ø§ÙĨÙĬØ§
ĠØ§ÙĦÙħØ« Ø§ÙĦ
Ġmoder n
1 0
a j
e en
h ic
h im
i um
k i
t ima
u b
y in
y ed
Ġt ah
in o
an ta
Ġm t
Ġs n
or a
Ġb s
Ġb z
ÙĤ Ø§Øª
al and
Ġp ath
ĠÙĪ ÙĦÙħ
Ġn jib
ĠÙģ Ø¬
Ġme th
Ġre m
ent i
ÙĬØ± ÙĬ
Ġst ep
Ø§Ø³ Ø¨
Ġmo s
li er
Ġat ay
ant ic
ĠØ® ÙĦØ§
Ġne g
Ø±ÙĪ Ø¹
Ġcom b
Ġde v
ck s
Ø§Ø® Ø¯
ĠØ§ÙĦÙĤ Ø¶
Ġsome one
Ġlike ly
ib a
Ġgood s
Ġper cent
Ġpo st
Ġpo ol
ne y
Ġ4 0
je b
Ġloc ated
Ġsur round
Ġlar gest
Ġsmall er
Ġele ct
Ġext re
Ġext ra
Ġcol le
Ġread y
Ġread ing
Ġintern ational
Ġameric an
Ġfore ign
ĠâĢ Ķ
Ġbelie ve
Ġyes terday
Ġret urn
Ġspec ific
Ġannoun ced
Ġdise ase
Ġze aland
1 6
8 0
a ir
s m
s ed
ÙĦ Ø§ÙĨØ¯
ÙĬ ÙĤØ¯Ø±
Ø§ÙĦ Ø¹
ÙĪ Ø§Ùģ
ÙĪ Ø§Ø¡
in ct
an e
Ġm iddle
re g
ou ra
Ø¯ Ø§ÙĨ
Ùĥ Ø¨Ø±
Ġb er
Ġb ed
Ġb ody
Ġl ay
ĠÙħ Ø²
ĠÙħ Ø±ÙĥØ²
al so
Ùĩ Ø¯
Ġf had
ic y
ra id
Ġo il
ĠØ¨ Ø§Ø±
ĠØ¨ ÙħØ§
Ġn on
Ġn ucle
ĠÙĥ Ùħ
ĠØ£ ØŃ
ĠØ£ ÙĤÙĦ
Ø¬ Ø§Ø±
Ø¬ ÙĬÙĦ
Ø· ÙģØ§ÙĦ
ĠØ§ÙĦÙħ Ùģ
Ġh or
Ġh ik
ĠÙħÙĨ ÙĩØ§
ÙĪÙĨ Øº
ad d
ĠÙĬ ÙĪÙĦÙĬ
Ġst ory
ÙĪÙĦ ÙĥÙĨ
Øº ÙĬØ±
ĠØ§ÙĦØ£ ÙĦÙħ
ol ution
Ø§Ø¨ Ø¹Ø©
ĠØŃ ÙĪØ§ÙĦÙĬ
im k
ĠØ§ÙĦØª Ùģ
ĠØ£ÙĨ ÙĪØ§Ø¹
ĠØ¬ Ùħ
ĠØ¬ Ø²Ø±
Ġmo on
li ha
nd na
ĠØ® Ø§ÙĬ
Ø§Øµ Ø±
ÙĪÙĤ ÙĬØª
Ġle gal
Ġpro per
Ø° ÙĬØ©
ĠÙĪÙĦ Ø§Øª
ĠØ§ÙĦØ· Ø±ÙĬÙĤØ©
ĠØ§ÙĦØ· Ø§ÙĤØ©
ĠÙĦÙħ Ø¹
ĠÙĦÙħ Ø³
Ġaf raid
had a
ĠØ¨ÙĦ Ø§Ø¯
ĠØ§ÙĦØ® Ø§Ùħ
Ø¨Ø¯ Ø£
Ġthink ing
Ø±ÙĨ Ø³ÙĬØ©
Ø®Øª Ø§ÙĦÙģ
ÙĦØ¹ Ø¨
ÙĪÙĬ Ø§Øª
ĠÙĪÙĤ Ø¹
Ġser ve
Ġsou thern
Ġcons ider
Ġmin ister
Ġmil it
Ġeas ily
ĠØ« ÙĤ
Ġpri v
ĠÙħØ²ÙĬØ§ÙĨ Ø©
Ø²Ø± Ø§Ø¡
jb ni
Ġtak en
olog ical
Ġafric an
Ġsign ific
ØºÙĬ ÙĬØ±
Ġcook ing
ĠØ¨ÙĪ ØŃØ¯
ĠØ§ÙĦØ±Ø¦ÙĬØ³ ÙĬ
ĠØ¹ÙĦ Ø§Ø´
Ġgran d
Ġrom an
ĠØ£Ùħ Ø±ÙĬÙĥØ§
Ġlim ited
Ġfran ce
Ġthousand s
ĠØµØ¹ÙĬ Ø¨
Ġcomput er
f s
g ing
s ir
v a
Ġt ro
Ġt able
Ġt ick
ÙĨ Ø²
ĠØ§ÙĦ ÙĪØ³Ø·
an ia
Ġm as
Ġm ab
Ġs ate
Ġb oss
en n
Ġl y
Ġl unch
Ġin s
Ġp ort
ĠØ¨ Ø²
Ġn ation
ĠÙĦ Ø§
ĠØ£ ÙĪØ±ÙĪØ¨Ø§
Ø· Ø§
Ġha ven
ro ve
ak ing
om er
Ġst ra
ÙĪÙĦ Ø§
et ic
Ġch rist
Ø§Ø³ ØªØ¹
ĠØ´ ÙĥÙĦ
ĠÙĥØª ØŃ
nd ak
ĠÙĥÙĬ ØªÙħ
Ø« ÙĬ
ill s
Ġne cess
Ø§Ùĥ ÙĦØ©
Ø±ÙĪ Ø¨
Ġr ock
us ing
ĠØ¨Ø§ÙĦ Øª
Ø§Ø® Ø±
Ġpro f
Ġra k
wh ich
ĠÙĦÙĬ ÙĩØ§
mo re
Ġmn in
Ġag ree
Ġcomp lete
Ø®Ø¯Ùħ Ø©
Ġlb ar
Ġbec ame
Ø·ÙĬ ØŃ
Ġeven ing
Ġjo j
ĠÙĦÙĪ Ø®Ø±ÙĬÙĨ
ĠØªØ´ ÙĪÙģ
Ø³Ø± Ø¹Ø©
Ġfam il
Ġju ice
ĠÙĥØªØ¹ ÙĨÙĬ
Ġran ge
ĠØ§ÙĦØ±ÙĬ Ø§Ø¶
Ġsit u
Ġtele vision
Ġsate ll
1 9
d ed
e th
j ar
l ic
p es
p ro
t c
t w
w el
z id
ÙĬ ÙĪÙĨ
Ġs end
Ġb d
Ġb or
Ġb all
Ġl it
Ġl kha
Ġto ld
Ġis su
Ġg iv
ve re
ĠÙĥ Ø§Ø±
me l
Ġh y
Ġh ir
Ġre lation
ent y
Ġpre ss
Ġe qu
Ġst op
Ġch okran
Ø§Ø¨ Ø·
ĠØ³ Ø§Ùĩ
op h
ul es
Ġnot hing
Ø§Ø¦ Ø¬
Ø§Ø® Ø°
Ġma zyan
wa re
ĠØ§ÙĦØ¥ Ø³
ĠÙĦÙĬ Ùĩ
ard ing
Ġwhe ther
au ran
Ġfa ce
ØªÙħ Ø§Ø¹
be c
Ġlb l
Ġmat ch
Ġfi eld
Ġexp lo
Ġexp ensive
Ġrest auran
ĠØµØº ÙĬØ±
ĠØµØº ÙĬØ±Ø©
Ġtransport ation
ob z
Ġid ent
ĠØ§ÙĦÙĤØ¯ ÙĬÙħØ©
Ġbegin ning
Ġarri ved
ĠØ§ÙĦØ§ÙĨØª Ø®
Ġlyou m
Ġcou ple
Ġmeth od
b it
c ut
d ra
k ifach
l k
l ines
o ver
s es
t ic
t am
Ġt reat
Ø§ÙĦ ÙĨ
Ġa ge
Ġa kh
ÙĪ ÙĦÙĬØ©
ĠØ§ÙĦ Ø§ÙĤØªØµ
Ø¯ ÙĪØ±
Ø¯ Ø§Ø¡
Ùĥ Ø§Ø±
Ùĥ Ø«Ø±
Ġc iti
Ġc ats
ĠÙħ Ø·
ĠÙħ Ø§Ø²Ø§ÙĦ
it es
Ùĩ ÙĦ
Ùĩ Ø²
Ùĩ ÙĨØ¯
Ùĩ Ø§Ø²
Ġf lo
Ġf ron
ra y
Ø¹ ØµØ§Ø±
ĠØ¨ Ùĩ
ĠØ¨ Ø§ÙĬÙĨ
ĠØ¨ Ø±Ø§
ĠØ¨ Ø³Ø¨Ø§Ø¨
ch w
Ġn kon
ĠÙĥ ÙĬÙĨ
ĠØª Ø§Ø±ÙĬØ®
ØŃ Ø§Øª
Ø´ ÙĦ
ĠØ£ ÙĤ
ĠØ£ Ø³ØªØ±Ø§ÙĦÙĬØ§
Ø§ÙĨ Ø§
Ø§ÙĨ Ø¨
ÙĬÙĨ Ø§
ay awan
ĠØ¹ Ø§Ø±
Ø² ÙĪØ±
ĠØ§ÙĦÙħ ÙĤ
Ø§Ø± ÙĬØ±
le br
ĠÙħÙĨ ÙĩÙħ
Ġen t
Ø§Ø¯ Ø«
ad ro
ĠÙĬ ÙĤ
ĠÙĩ ÙħØ§
ĠÙĩ ÙĨØ§
ĠÙĩ ÙĪÙħØ§
la b
ÙĪÙĦ Ø§Øª
Øº Ø§ÙĦØ¨
Ġfor mat
ĠØ§ÙĦØ£ ÙĨ
ĠØ§ÙĦØ£ Ø³
ĠØ§ÙĦØ£ Ø®
Ø¶ Ø§
Ø§Ø³ ØŃ
Ø§Ø¨ Øª
Ø§Ø¨ ÙĤ
di ma
ĠØŃ ÙĪØ§ÙĬØ¬
ĠØ´ ÙħØ§ÙĦ
ĠØ§ÙĦØª Ø§Ø±ÙĬØ®
ĠØ¬ ÙħÙĬØ¹
Ġmo vi
Ġmo chkil
ÙĩÙħ Ø©
ĠÙĥÙĬ ÙģØ§Ø´
ĠÙĥÙĬ ÙģÙħØ§
ĠØ§ÙĦØ³ ÙĦØ§Ùħ
ÙĬÙĦ Ø§Ø¯
ĠÙĦÙĦ Ø´
Ø§Ùĥ ØªØ´
ĠÙģØ§ÙĦ ÙĨ
ĠÙģØ§ÙĦ ÙĤ
Ø±ÙĪ ÙģØ©
ĠØ§ÙĦØ¬ ÙĪÙĬØ©
Ø§Ø¦ ÙĦØ§Øª
Ġab ove
ĠØ§ÙĦÙĤ Øµ
Ġra ce
Ġra dio
ĠØ· Ø¨ÙĬ
Ġte acher
ĠÙĦÙħ ØŃ
Ġtra in
mo b
Ġam ong
Ġag o
Ġcha mp
Ġro ll
Ġro yal
Ġgh an
ÙĤÙĦ Ø§ÙĦ
Ġhow a
ĠØ®Ø§Øµ Ø©
ĠØ² Ø§
Ø¹ÙĬ Ø§ÙĦØ§Øª
Ġsc ared
Ġcent er
Ø¬Ø± Ø§Ø¡Ø§Øª
Ġacc ident
ÙħÙĬ Ø²
Ø¨ÙĤ Ùī
Ø¨ÙĤ Ø§ÙĪ
Ġreport s
Ġpol it
Ġtravel ing
Ġca used
ĠØªØ´ Ø¯
Ø®Ø§Øµ Ùĥ
Ġcol on
Ġdist inct
Ġvisit ing
Ġce lebr
ĠØ§ÙĦØ¨ØŃ Ø±
Ġbro ther
Ġdoc tor
Ġrel ative
ĠØ§ÙĦØ¹ÙĦÙħ Ø§Ø¡
Ġdam age
Ġappro ach
ĠØ³Ùħ ÙĬØª
Ġfil m
ÙĩØ¶ Ø±ÙĪ
Ġrese arch
Ġship s
Ġsep ar
ĠÙĬØ¯ÙĬØ± ÙĪ
Ġauthor ities
ĠØ§ÙĦÙĦØº Ø©
8 9
b our
e wa
m om
m am
n n
r b
s c
s ad
Ġt kh
Ġa la
Ø¨ ÙħØ§
Ġw ed
Ġw all
Ùĥ Ø§Øª
Ġb n
Ġb ase
er ve
Ġl we
ĠÙħ Ùĩ
ĠÙĪ ÙĤØ§ÙĦ
ĠÙĦ Ø®
ØŃ Ø±
ĠØ£ ÙĦ
Ġk ill
Ġme z
ĠØ§ÙĦÙħ ØŃØª
ĠØ§ÙĦÙħ ÙĨØª
Ø® Ø·
Ġpre p
Ġe m
ĠÙĨ Ø·
Ġli yya
ĠØ§ÙĦØ£ ÙħØ±
Ø§Ø³ ÙĬØ©
and i
and ak
Ø£ ÙĪ
ĠØŃ Ø±Ø¨
ĠØ§ÙĦØª Ø³
Ġj our
nd ek
af f
Ġcon ta
ĠÙħØ¹ ÙĨØ¯
Ġcom fort
Ġv ict
ĠØ§ÙĦÙĤ ÙĪ
ĠØ§ÙĦØ¯ ÙĪÙĦØ©
de m
Ø¨ÙĦ Ø§Ø¯
ĠØ§ÙĦØ¥ ÙĦ
ib ility
ĠÙĦÙĬ ÙĩÙħ
way j
Ġmost ly
Ġwho le
ÙĬÙģ Ø·
oll a
Ġsim ple
Ġpri or
ĠØ³Ø¨ ÙĬÙĦ
ful ly
ĠØ¨Ø£ ÙĨ
Ġfeel ing
Ġnear ly
ÙĩÙĪØ± ÙĬØ©
khas ni
Ġbir ds
Ġmom kin
Ġgerm an
Ġhappen ed
Ġlist en
Ġcla im
ograph y
Ġyoun g
Ġvide o
ĠØ§ÙĦÙĪØ³Ø· Ùī
Ġsatell ite
b ody
f ast
g ust
i j
m ark
o ice
s l
s ab
y le
z il
ÙĦ Ø§Ø¨
ÙĬ ÙĪØ±
ĠØ§ÙĦ ÙĥÙĪÙĨ
in ation
re t
Ġs kh
Ġs our
Ø¨ Ø±Ø©
Ġl ed
ĠÙħ Ø±Ø§Øª
Ġin iti
al an
Ġp al
Ġp ara
Ġf ed
Ġd ream
Ġn as
ĠÙģ Ùĥ
ĠÙĥ Ø«Ø±
Ø¬ Ø§ÙĪ
Ġre le
ad o
Ġe mer
Ø§Ø´ Ø±
ÙĪÙĦ ÙĪ
Ġit self
Ġj a
ĠØ¬ Ø§ÙĬ
ÙĪÙħ ÙĬ
if y
ul ti
Ġcan not
Ø³Øª Ø§ÙĨ
ĠØ§ÙĦØ¬ Ø²
Ġwor d
aw a
aw d
ĠØ§ÙĦØ´ Ø±
Ġpro te
ti me
Ġra re
wh o
ĠØ· ÙĪÙħÙĪØ¨ÙĬÙĦ
ĠØ§ÙĦØ¥ ÙĨØ³Ø§ÙĨ
Ġte chn
ru pt
Ġdi k
Ġdi ed
au gh
Ġco ast
Ġco vered
Ġspe cies
ØªÙħ Ø¹
Ġph il
ĠÙĪÙħ Ø¹
Ø®Øª Ø§Ø±
âĢ ĵ
Ġacc om
Ø¨ÙĤ Ø§
mn in
ĠØªÙħ Ø´ÙĬ
ĠÙĪÙĥ ÙĬØª
Ġrequ ired
Ġau gust
Ġcour t
Ġfam ous
Ġann ak
Ġmean ing
Ġnn as
Ġwalk ing
ĠÙĦØ¨ÙĦ Ø§ØµØ©
ĠØ§ÙĦØ£ÙĪÙĦ ÙħØ¨ÙĬØ©
Ġrel ated
Ġve hic
Ġfore st
acc ording
Ġstu di
Ġeconom y
Ø³ØªØ¹ ÙħÙĦ
Ġindepend ence
Ġdanger ous
Ġbirth day
Ġextre me
1 5
e ch
i w
n na
p ite
s orry
y ond
Ø Ł
Ġ er
Ø§ ÙĪØ±
Ġt ar
in y
Ø± Ø§ÙĤ
Ùħ ÙĦØ©
Ġm ic
Ġs qu
Ġs ize
Ġs oci
Ġs ense
ou b
Ø¯ ÙĪÙĦ
Ùĥ Ø©
Ùĥ ÙĪÙħ
Ġc ars
Ġc ities
ĠÙħ ÙĪÙĦ
ĠÙħ ÙĬØª
ĠÙħ ÙĥÙĬ
ÙĤ Ø¨ÙĦ
Ġp ict
Ġf if
Ġf est
ic ation
Ġd y
ĠÙĪ Ø´
ĠÙĪ Ø§Ø¹
ĠÙĪ ØºØ§Ø¯ÙĬ
ĠØ¨ Ø±ÙĪ
ĠØ¨ Ø¯Ø§
Ġn r
ĠÙģ ÙĦÙħ
ĠÙģ ÙĦØ¨
ed i
ĠÙĦ ÙĪØ§ØŃØ¯
ĠØª ÙĪÙĦÙĬ
ĠØª Ø¯ÙĬØ±
ĠØ£ ÙĦÙģ
Ġk as
Ø¬ ÙĨ
Ø· ÙĬØ©
ĠØ§ÙĦÙħ Ø´ÙĬ
ĠØ§ÙĦÙħ Ø±Ø¶
st er
Ø® ÙĪÙĨ
Ø® ÙģØ¶
ran ce
Ø§Ø¯ Ø±
Ø§Ø¯ ÙĬÙĪ
Ġpre fer
ĠØ¯ÙĬ ÙħØ§
ĠØ§ÙĦØ£ ØŃ
ol ic
Ø§Ø¨ ÙĬ
ĠØ´ Ø¨Ùĩ
ĠÙĪØ§ÙĦ Ø«
ĠØ³ Ø±
ĠØ³ Ø§ÙĨØª
ĠÙĥØª ÙĨ
ĠÙĥØª Ø¨
ĠÙĥØª Ø³ÙħÙī
ĠØ¬ ÙĬ
ĠØ¬ ÙĪØ±
li b
li ke
ĠØ§ÙĦØ³ Ùħ
ĠØ§ÙĦØ³ Ø§ØŃ
ĠÙĤ Ø¯Ùħ
ĠÙĤ ÙĦÙĬÙĦ
ĠØ® Ø§Ø±Ø¬
Ø§Øµ ÙĬØ±
Ġsu nd
ĠØ¥ ÙħØ§
ĠØ± Ø¬
Ġdo g
ĠØ§ÙĦÙĨ Øµ
ĠØ§ÙĦØ¨ Ø´Ø±
Ø±ÙĪ Ø¶
Ġr ough
qu ake
Ġde f
Ø¸ ÙĬÙħ
Ġwor ry
Ø§ÙĤ ÙĬ
Ġma p
ĠØ§ÙĦØ´ Ùħ
pp ed
ĠØ· ÙĪÙĦ
Ġkay t
rou ght
ĠØ§ÙĦÙģ ÙĬØ¯ÙĬÙĪ
ÙĪØ¬ Ùĩ
ap t
ĠØ§ÙĦØµ ÙĨ
ĠØ§ÙĦØµ ÙĬÙģ
ØªÙĬ Ø´
Ġkh d
ÙħØ± Ø§Øª
ĠØ¨Ø¹Ø¯ ÙħØ§
ĠØ§ÙĦÙĪ Ø²Ø±Ø§Ø¡
Ġco ver
ÙĦÙĤ Ø§ÙĪ
ĠØ§ÙĦØ« ÙĦØ§Ø«
ÙĪØµ ÙĦÙĪ
Ġper haps
Ġres pect
ĠØ§ÙĦÙĬ ÙĪÙĨ
Ġvi r
Ġear lier
Ġ200 8
ĠØ¢ Ø®Ø±
ĠØ¢ ÙĦØ§Ùģ
Ġdiffe ren
Ġser ved
Ø±Ø§ ÙĬØ©
ĠØ° Ø§ÙĥØ´ÙĬ
Ġpri me
bi ra
Ġindi a
Ġmar ch
tt y
Ġcult ural
Ġrequire s
Ġrequire ments
Ġoffic i
Ġoffic ial
ĠØ§ÙĦØ·ÙĬ ÙĪØ±
ĠØ§ÙĦØ·ÙĬ Ø§Ø±Ø©
Ġkhay b
Ġcra sh
Ġtrad itional
Ø±ÙĬØ· Ø§ÙĨÙĬØ§
ĠØ§ÙĦØ«ÙĤ Ø§ÙģØ©
Ġski ing
Ġrout es
ĠØ§ÙĦØ¹Ùħ ÙĦÙĬØ©
ÙĦØ§ØŃ Ø¸
ĠÙģØ§ÙĦØ³ Ø§Ø¹Ø©
ĠÙħÙĪØ± Ø§
Ġsaf ety
Ġstor m
ĠØ§ÙĦÙĪØ· ÙĨÙĬØ©
Ġima ge
ÙĦÙĬÙģ ÙĪÙĨ
Ġbehavi or
Ø£Ùĥ Ø¯
Ġcond itions
Ġfav or
Ġclim b
Ġcy cl
Ġheav y
Ġsignific ant
Ġciti zens
Ġfest iv
b ur
e ll
f kk
i y
i ans
o ot
p ers
t ake
u me
w ard
Ġa h
Ø± Ø§Ø¦Ø¨
Ġm ad
Ġs ir
Ġs ci
Ġs har
is k
Ø¨ Ø±ÙĪ
Ġw alo
Ġb ul
Ġb rought
Ġc u
Ġc ards
Ġl la
Ġp an
Ġf la
Ø³ ÙĪÙĨ
Ġg lo
Ġn et
ĠÙĦ ÙĩØ§Ø¯
ĠØª Ø±Ùĥ
ĠØª ÙħØ§
ĠØª Ø¯Ø§Ø±
Ġha k
Ġhe ld
ĠØ§ÙĦÙħ Ø¹Ø¯
st ad
the s
Øµ Ùģ
Ø±ÙĬ ÙĥØ§ÙĨ
Ø¶ ÙħÙĨ
Ġch ch
Ġch ur
ĠØ´ ÙĩØ±
li es
ĠØº ÙĬ
ĠØ® ØµÙĪØµ
ĠØ± ÙĤÙħ
ĠØ§ÙĦÙĨ Ø¸Ø§Ùħ
ĠØ§ÙĦØ¨ Ø±ÙĬØ·
ist an
Ġ2 1
ĠØªÙĬ ØŃ
art ment
ÙĬÙĪ Ø§
ĠØ§ÙĦØ· ÙĦØ¨Ø©
ĠØ¹ÙĨØ¯ Ùĥ
Ø±Ùģ Ø§Øª
Ġthan k
Ġacc ess
Ġser ious
Ġsay ing
Ġeas ier
iss ion
Ġpri m
Ġ6 0
sh ip
Ġhot el
Ġhot els
ÙĥØ§ÙĬÙĨ Ø´
Ġpu ll
Ġac cept
Ġbig gest
Ġlf l
Ġpass ed
Ġju ly
Ġbi khir
Ġparticular ly
Ġinc re
Ġmag hadich
Ġmoun tain
Ġtow ards
ĠØ§ÙĦØ¯Ùħ Ø§Øº
ÙĪÙĦÙĪØ¬ ÙĬØ§
sel ves
ĠØ®Ø· ÙĬØ±Ø©
Ġlens es
Ġduck s
Ġsitu ation
bec ause
ĠØ®ØµÙĪØµ Ø§
b la
b da
f ak
g he
g ot
l ast
n y
o ch
s en
t les
w ise
on a
Ġw rong
ĠÙħ ÙĪØ¬
Ġp ak
Ġp ie
Ùĩ Ø§Ø°
Ġf ight
Ġto mob
Ġd ru
Ġg y
Ġg as
ch kon
Ġn akhod
Ø´ Ø§Ø±
as ure
Ġk t
ÙĬÙĨ Ø§Øµ
ay at
Ġme at
Ġbe ach
Ġen ter
ot e
ot la
ad al
ri a
ri ba
Ø§Ùģ Ø³
Ø§Ùģ Ø¸
Ġfor get
ĠØ§ÙĦØ£ Ø·ÙģØ§ÙĦ
se e
ct ic
ĠØ§ÙĦØª ÙĦÙģ
Ġj ay
ĠÙĥÙĬ Ø³
oo se
ÙĪÙħ ÙĨ
ĠØ® Ø·Ø±
ul ed
Ġsu it
Ġgo es
Ġde al
Ġex act
ĠØ§ÙĦØ¯ Ø®ÙĦ
ss a
ØŃØ¯ ÙĬØ¯
ĠØ§ÙĦØ® Ø§ØµØ©
ok ay
Ġwork ed
Ø§ÙĦÙĬ Ùģ
ik a
Ġper fect
Ġdis c
Ġcl osed
Ġlb at
Ġneed ed
ĠÙĪÙĩ Ø§Ø°
Ø±ÙĨ Ø§ÙħØ¬
Ġfi h
Ġacc ording
Ġlkh obz
Ġair port
Ġplay ing
Ġtour ists
Ġhand s
Ġho a
ÙĬÙħÙĥÙĨ Ø´
Ġtak ing
Ġchar ge
Ġlea ving
Ġadv ance
Ġask ed
Ġcle an
Ġdet erm
Ø´ÙĪÙģ ÙĪ
Ġfollow ing
Ġexpect ed
ues day
Ġscient ific
Ġchang ed
ĠÙĨÙĬÙĪ Ø²ÙĬÙĦ
Ġresp ons
adch chi
Ġconf ir
ĠØ®ÙħØ³ Ø©
Ġstru ct
Ġjoh n
Ġhol iday
1 4
b re
c is
g ress
j er
k ol
l it
l ina
m it
o a
p r
r ing
Ø§ ÙĥÙĨ
ÙĦ ÙĤØ©
ÙĬ Ø§Ø¯Ø©
Ġt u
Ġt am
Ġt end
Ġt mchi
Ø§ÙĦ Ø¬
Ø§ÙĦ Ø¥
ÙĨ Ø§Ø·
ÙĨ Ø§ÙħØ¬
ĠØ§ÙĦ ÙĥÙĨ
ĠØ§ÙĦ ÙĥØª
Ùħ Ø§ÙĨ
Ùħ ÙĪÙĨ
Ùħ ÙĬÙĦ
Ùħ Ø¨ÙĬ
Øª ÙĤ
Ġs ick
Ġs itting
at ives
Ø¨ Ø§Ø·
Ùĥ ÙĬÙĨ
Ùĥ ÙĦØ©
Ġb ow
Ġb om
Ġc ry
ĠÙħ ØªÙĬ
ĠÙħ Ø¬ÙĦØ³
Ġin side
ÙĤ ÙĪÙĤ
al ity
Ġp at
Ùĩ ÙĪÙĦØ©
Ġf ut
Ø¹ Ø´
Ø¹ Ø·
Ø¹ Ø§Ø³
Ø³ ÙĬØ§
Ø³ ÙĥØ±
ĠØ¨ ÙĥØ±ÙĬ
Ġn g
ĠÙģ Ø±ÙĬÙĤ
ĠÙĦ Ø±
ĠÙĦ ÙĤØ¯
ĠÙĦ ÙħØ§
ĠÙĥ ÙĪÙĥ
ĠØª Øº
ĠØª Ø¨ÙĨ
ĠØª ÙĪÙĤÙģ
ĠØª Ø¯ÙĪØ²
ØŃ ÙĬØ·
oc ol
ÙĦÙĬ Ùĥ
ÙĦÙĬ Ø§Øª
ÙĦÙĬ ÙĪÙĨ
ÙĦÙĬ ÙĦØ©
Ø´ Ø§Ùģ
ĠØ£ ØºÙĦØ¨
ĠØ¯ Ø§ÙĬØ±
as h
Ġk bira
ÙĬÙĨ Ø¬
Ġmor a
ĠØ¹ Ø§Ø¯Ø©
ĠØ¹ ÙĦØ§Ùħ
Ø§Ø± Ø¨
Ġbe yond
Ġh ung
Øµ ÙĪ
Ġre ach
Ġe yes
ĠØ§ÙĦÙĦÙĬ ÙĦ
ĠÙĨ Ø³Ø¨
Ġon es
ÙĩØ§ ÙĬØ©
Ø§Ø¹ Ø§Øª
Ġli hom
Ġ3 6
ĠØ§ÙĦØ£ Ø´
Ø§Ø¨ ÙĬØ©
ĠØŃ Ø±
ĠØŃ Ùģ
ĠØ§ÙĦØª Ø±Ùĥ
ĠØ³ ÙĨÙĪØ§Øª
ĠØ³ Ø®ÙĪÙĨ
Ġj d
ĠÙĥØª Ø¹ØªØ¨Ø±
ĠØ¬ Ø¯ÙĬØ¯
li yya
ĠØº Ø±ÙĬÙĨ
ma g
ĠØ§ÙĦØ³ ÙĬØ¯
ĠÙĤ Ø¯Ø±
Ġat oms
ĠÙĦÙĦ ÙĨØ§Ø³
ĠØ± ÙĪ
ĠØ± Ø§Ø¬
ĠØ§ÙĦØ¹ Ø§Ø¯ÙĬØ©
ĠØ§ÙĦØ¨ ÙĪÙĦÙĬØ³
ĠÙħØ¹ Ø§Ùĥ
ÙĨØ¯ ÙĬØ©
ĠÙĥØ§ÙĨ ÙĪØ§
ÙĪÙĤ Ø§ÙĦ
ĠØ¨Ø§ÙĦ Ùħ
ĠØ¨Ø§ÙĦ Ø£
ĠØªÙĬ Ø¹Ø·ÙĬ
Ø§ÙĪ ÙĬ
ÙĦÙħ Ø§
ÙĦÙħ Ø§Øª
ĠØ§ÙĦÙĤ Ø§ÙĨÙĪÙĨ
ĠØ§ÙĦØ´ ÙĩØ±
ÙĬÙĪ Ø§ÙĨ
ti re
Ø° Ø§Ùĥ
ĠØ§ÙĦØ¯ Ø§Ø®
de k
ĠØ§ÙĦØ¥ Ø³Ø¨
ØŃØ¯ Ø§Ø«
Ø¨Ø± ÙĨØ§ÙħØ¬
ĠÙĦÙħ Ø´
ØªØ± Ø§Øª
Ùĭ ØĮ
ÙĬØ³ Ø©
mo d
Ø§Ø· Ø¦
Ø¦ Ø§Øª
Ġdi alk
Ġcomp l
Ø¬Ùħ ÙĪØ¹
ĠØ§ÙĦÙĪ Ø§ØŃØ¯
Ġwork s
Ø¨Ø¯ Ø§ÙĪ
ØªÙħ Ø¯
