{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ø§":261,"ÙĦ":262,"ÙĬ":263,"Ġt":264,"ĠØ":265,"ĠÙ":266,"Ø§ÙĦ":267,"Ġa":268,"Ø§Ø":269,"he":270,"ÙĨ":271,"ÙĪ":272,"ĠØ§ÙĦ":273,"in":274,"Ø±":275,"Ùħ":276,"an":277,"Ġm":278,"re":279,"Ġthe":280,"Øª":281,"Ø©":282,"Ġs":283,"is":284,"ou":285,"on":286,"at":287,"or":288,"Ø¯":289,"Ø¨":290,"Ġw":291,"Ùĥ":292,"Ġb":293,"Ġc":294,"en":295,"er":296,"Ġl":297,"ĠØ§ÙĦØ":298,"ĠÙħ":299,"Ġin":300,"ÙĤ":301,"al":302,"Ġp":303,"it":304,"Ùĩ":305,"Ġf":306,"ic":307,"Ġto":308,"Ùģ":309,"ra":310,"Ø¹":311,"Ġd":312,"ĠÙĪ":313,"Ø³":314,"Ġo":315,"ha":316,"Ġis":317,"es":318,"Ġg":319,"ĠØ¨":320,"ing":321,"ch":322,"Ġn":323,"ar":324,"ĠÙģ":325,"ed":326,"Ġan":327,"Ø§Øª":328,"ve":329,"ĠÙĦ":330,"ĠÙĥ":331,"ion":332,"ex":333,"ĠØª":334,"Ġof":335,"ØŃ":336,"oc":337,"ÙĦÙĬ":338,"Ø´":339,"me":340,"Ġy":341,"ĠØ£":342,"ĠØ¯":343,"Ø§ÙĨ":344,"as":345,"Ġk":346,"ÙĬÙĨ":347,"ext":348,"Ø¬":349,"can":350,"ay":351,"Ġmor":352,"rab":353,"Ġmoroc":354,"Ġtext":355,"Ġarab":356,"Ġmoroccan":357,"Ġarabic":358,"Ġand":359,"ÙĬØ©":360,"il":361,"Ġth":362,"ĠØ¹":363,"Ø·":364,"Ġyou":365,"ØĮ":366,"ation":367,"Ġha":368,"ro":369,"Ġhe":370,"ak":371,"Ġme":372,"Ø²":373,"ĠØ§ÙĦÙħ":374,"Ø§Ø±":375,"le":376,"Ùī":377,"Ġbe":378,"Ġh":379,"st":380,"Ø®":381,"Ġsa":382,"ĠÙħÙĨ":383,"the":384,"Øµ":385,"vi":386,"ive":387,"ran":388,"Ġen":389,"Ġre":390,"ous":391,"ent":392,"gh":393,"ow":394,"ly":395,"Ø§Ø¯":396,"ÙĬØ±":397,"ÙĪÙĨ":398,"Ġi":399,"Ġpre":400,"ll":401,"ĠÙģÙĬ":402,"ot":403,"ish":404,"ir":405,"ĠØ¯ÙĬ":406,"ad":407,"Ġe":408,"id":409,"ĠØ§ÙĦÙĦÙĬ":410,"ĠØ¯ÙĬØ§ÙĦ":411,"Ġhere":412,"ĠÙĨ":413,"ĠÙĬ":414,"ach":415,"om":416,"rans":417,"Ø§Ø´":418,"Ġsame":419,"lation":420,"gl":421,"Ġtrans":422,"Ġgive":423,"ĠÙĩ":424,"Ġon":425,"ÙĩØ§":426,"th":427,"ÙĦÙī":428,"Ø±ÙĬ":429,"Ġengl":430,"vious":431,"Ġenglish":432,"Ġprevious":433,"Ġst":434,"Ġtranslation":435,"la":436,"ri":437,"Ġu":438,"ÙĪÙĦ":439,"et":440,"Ø§Ø¹":441,"Øº":442,"Ø§Ùħ":443,"Ġli":444,"Ø§Ùģ":445,"ver":446,"Ġ3":447,"Ġit":448,"Ġfor":449,"ĠØ§ÙĦØ£":450,"se":451,"ct":452,"Ø¶":453,"am":454,"ce":455,"Ġch":456,"'s":457,"ol":458,"ÙĪØ±":459,"Ø§Ø³":460,"Ġwe":461,"and":462,"Ġare":463,"Ø§Ø¨":464,"Ø§ØŃ":465,"ĠØ¹ÙĦÙī":466,"Ġthat":467,"ut":468,"Ø£":469,"di":470,"ab":471,"ĠØŃ":472,"im":473,"ĠØ´":474,"ĠÙĪØ§ÙĦ":475,"ĠØ§ÙĦØª":476,"ĠØ³":477,"Ġj":478,"ĠØ£ÙĨ":479,"ur":480,"ith":481,"ĠÙĥØª":482,"ĠØ¬":483,"Ġmo":484,"ld":485,"li":486,"ÙĩÙħ":487,"Ġ1":488,"Ġas":489,"Ġwh":490,"Ġhave":491,"ta":492,"nd":493,"ter":494,"Ġwith":495,"ĠÙĥÙĬ":496,"Ø«":497,"ome":498,"oo":499,"ÙĥÙĨ":500,"Ġwas":501,"op":502,"Ġor":503,"ÙĪÙħ":504,"ĠØº":505,"out":506,"if":507,"ma":508,"ĠØ§ÙĦØ³":509,"yal":510,"ÙĬØ¯":511,"Ġ(":512,"ĠÙĤ":513,"na":514,"Ġat":515,"ill":516,"ge":517,"ÙĬÙĦ":518,"ÙĥÙĪÙĨ":519,"ant":520,"ĠØ®":521,"ul":522,"Ġse":523,"'t":524,"ĠÙĨØª":525,"Ø§Øµ":526,"Ġsu":527,"ĠØ¥":528,"ĠÙĦÙĦ":529,"00":530,"Ġdyal":531,"ĠØ±":532,"Ġne":533,"kh":534,"Ø§Ùĥ":535,"ĠÙģØ§ÙĦ":536,"Ġdo":537,"chi":538,"ĠØ§ÙĦØ¹":539,"af":540,"ght":541,"el":542,"Ġnot":543,"Ġcan":544,"ya":545,"ĠØ§ÙĦÙĨ":546,"nt":547,"ĠÙĨØªØ§Ø¹":548,"pe":549,"ĠØ§ÙĦØŃ":550,"ĠØ§ÙĦØ¨":551,"Ø´ÙĬ":552,"Ġhad":553,"Ø±ÙĪ":554,"Ø§ÙĬ":555,"rom":556,"est":557,"ĠØ£ÙĪ":558,"Ùĳ":559,"Ġal":560,"our":561,"Ġr":562,"ÙĤØ¯":563,"ĠØ¨Ø§Ø´":564,"os":565,"Ġcon":566,"ist":567,"ĠÙħØ¹":568,"Ġ2":569,"Ø³Øª":570,"Ġlik":571,"ther":572,"ould":573,"ich":574,"ĠØ§ÙĦØ¬":575,"ÙĨØ¯":576,"us":577,"Ø§Ø¦":578,"all":579,"ÙĪØ¨":580,"ate":581,"Ġby":582,"Ø§ØŃØ¯":583,"Ġ7":584,"qu":585,"Ġsh":586,"Ġcom":587,"ort":588,"Ġgo":589,"ers":590,"ĠÙĥØ§ÙĨ":591,"Ġde":592,"Ø¸":593,"fe":594,"Ġwor":595,"ÙĪÙĤ":596,"Ġfrom":597,"Ġv":598,"Ø±Ø¨":599,"ess":600,"ĠØ¨Ø§ÙĦ":601,"ĠØªÙĬ":602,"Ġyour":603,"ck":604,"Ø§ÙĪ":605,"Ø§ÙĤ":606,"Ġab":607,"ry":608,"wach":609,"Ø§Ø¡":610,"ÙĬØ§":611,"ig":612,"ust":613,"ÙĦÙħ":614,"aw":615,"art":616,"ĠØ´ÙĬ":617,"Ø§Ø®":618,"Ø±Ø©":619,"ia":620,"Ø²Ø§Ùģ":621,"Ġex":622,"ana":623,"un":624,"red":625,"Ġle":626,"ment":627,"Ġma":628,"ĠØ§ÙĦÙĤ":629,"ally":630,"Ø§Ø¬":631,"ÙģÙĬ":632,"ĠØ§ÙĦØ´":633,"Ġpro":634,"ÙĦÙĪ":635,"ÙĬÙĪ":636,"ÙĥØª":637,"Ø³Ø¨":638,"ti":639,"mp":640,"Ġra":641,"Ġsome":642,"ood":643,"we":644,"Ø°":645,"ĠØ§ÙĦØ¯":646,"ĠÙĪÙĦ":647,"Ġthis":648,"hadi":649,"ss":650,"very":651,"ity":652,"pp":653,"ni":654,"wh":655,"ĠØ·":656,"ÙĬÙħ":657,"ah":658,"de":659,"Ġkay":660,"rou":661,"Ø±Ùĥ":662,"one":663,"now":664,"ast":665,"Ø¨ÙĦ":666,"ĠØ§ÙĦØ·":667,"wa":668,"ake":669,"ÙĬØª":670,"ĠÙĪØ§ØŃØ¯":671,"Ø§Ø¯ÙĬ":672,"Ġall":673,"Ġus":674,"'m":675,"ci":676,"Ġthey":677,"ÙĦØ©":678,"ÙħØ§":679,"Ø¹Ø¯":680,"end":681,"ÙħÙĨ":682,"Ġlike":683,"ure":684,"ong":685,"Ġwill":686,"ĠØ§ÙĦØ¥":687,"ib":688,"te":689,"iti":690,"ĠØ¨Ø²Ø§Ùģ":691,"Ġte":692,"Ø¹Ø©":693,"Ġchi":694,"ØŃØ¯":695,"ĠØ§ÙĦÙģ":696,"ÙĥØ§ÙĨ":697,"so":698,"Ø§ÙĬÙĨ":699,"ĠÙĦÙĬ":700,"Ġwere":701,"ÙĪØ§":702,"Ġmy":703,"Ø¨Ø±":704,"ĠÙĦÙħ":705,"any":706,"Ġaf":707,"Ø¯Ùħ":708,"ÙĤØ©":709,"ØªØ±":710,"Ġhas":711,"..":712,"ĠÙĩÙĬ":713,"Ġtra":714,"Ġbut":715,"ard":716,"ice":717,"ØŃØ§ÙĦ":718,"Ġso":719,"Ùĭ":720,"ÙĪØ³":721,"ink":722,"Ġwhe":723,"Ġti":724,"ÙĬØ³":725,"ĠÙħØ§":726,"mo":727,"Ġknow":728,"Ġpl":729,"Ø®Ø±":730,"ĠØ§ÙĦØ±":731,"you":732,"dd":733,"ÙĪØ¬":734,"Ġpe":735,"ĠÙĩÙĪ":736,"ine":737,"ook":738,"ÙĥÙĦ":739,"Ġget":740,"Ġmn":741,"kan":742,"do":743,"um":744,"Ġfe":745,"zaf":746,"her":747,"ĠØ¹ÙĨØ¯":748,"ions":749,"Ġsp":750,"ÙĦØ¨":751,"ap":752,"lo":753,"Ø§Ø·":754,"Ġabout":755,"Ġtheir":756,"Ġone":757,"ĠØ§ÙĦØµ":758,"ind":759,"Ġthere":760,"Ġkan":761,"der":762,"Ġkat":763,"Ġ8":764,"Ø¦":765,"ÙĬØ±Ø©":766,"are":767,"Ġ9":768,"Ġbeen":769,"Ø§ÙĦÙħ":770,"ĠØµ":771,"Ø§Ø²":772,"Ġwhich":773,"no":774,"Ġam":775,"iv":776,"had":777,"ØªÙĬ":778,"Ø³Ùħ":779,"Ġdon":780,"ass":781,"Ġtime":782,"Ġar":783,"ÙĤØ¯Ø±":784,"ite":785,"Ġother":786,"Ġkh":787,"Ø¥":788,"ÙĪÙģ":789,"Ø§Ùĩ":790,"ØŃØª":791,"ated":792,"ÙħØ±":793,"day":794,"to":795,"ÙħÙĥÙĨ":796,"Ġba":797,"ount":798,"way":799,"ople":800,"ÙĪØ¯":801,"Ġz":802,"ina":803,"iz":804,"ru":805,"Ġout":806,"Ġag":807,"Ġmore":808,"ans":809,"Ġdi":810,"Ġfl":811,"Ġup":812,"Ġany":813,"cc":814,"kon":815,"what":816,"ore":817,"Ø§Ø°":818,"ba":819,"Ġcomp":820,"ÙĥÙĬ":821,"Ġlm":822,"ven":823,"ĠØ¨ÙĦ":824,"ĠØ§ÙĦØ®":825,"ĠØ¨Ø¹Ø¯":826,"Ġvery":827,"ater":828,"ĠØ¹Ø§Ùħ":829,"ĠØ§ÙĦÙĥ":830,"per":831,"ja":832,"Ø±Ùģ":833,"Ġpeople":834,"ok":835,"alak":836,"Ø¬Ùħ":837,"ning":838,"Ġoff":839,"ek":840,"Ġtw":841,"Ġmak":842,"ØªØ¹":843,"Ø±ÙĬÙĤ":844,"ight":845,"ÙĨÙĬ":846,"ĠØ§ÙĦÙĪ":847,"au":848,"Ġco":849,"ÙĦÙĤ":850,"ber":851,"em":852,"alakin":853,"Ġmay":854,"Ġwork":855,"ÙĦØ§Øª":856,"Ø§Ø¶":857,"ough":858,"Ø±Ø¶":859,"ide":860,"ila":861,"Ġcha":862,"Ø§ÙĦÙĬ":863,"Ġro":864,"Ġgood":865,"Ġghadi":866,"ĠÙģÙĬÙĩØ§":867,"vel":868,"Ġspe":869,"Ġ19":870,"ult":871,"ĠÙħØª":872,"od":873,"ang":874,"ÙĦÙĬØ©":875,"ĠØŃØª":876,"Ġmost":877,"ÙĴ":878,"Ġwould":879,"Ġgh":880,"Ø¨Ø¯":881,"Ġri":882,"ars":883,"Ġalso":884,"che":885,"Ġfa":886,"'ll":887,"Ø±Ø§Øª":888,"Ġno":889,"ĠÙĪÙĦÙĥÙĨ":890,"ian":891,"ĠØ¨ØŃØ§ÙĦ":892,"Ġthink":893,"Ġnew":894,"ence":895,"ĠÙĥØ§ÙĬÙĨ":896,").":897,"ik":898,"ĠØ§ÙĦØ«":899,"oh":900,"Ġwa":901,"ÙĦÙģ":902,"ÙĪØµ":903,"Ġthan":904,"da":905,"this":906,"whe":907,"ØªÙħ":908,"Ġwho":909,"Ġpart":910,"how":911,"ud":912,"Ø«Ø±":913,"Ø¨ÙĬ":914,"Ġcount":915,"port":916,"ÙĨØª":917,"Ø§Ø±Ø©":918,"Ġph":919,"kay":920,"Ø±Ø¬":921,"als":922,"ĠØªÙĤ":923,"be":924,"ÙĨØ§":925,"Ø±ÙĤ":926,"Ġthem":927,"Ġper":928,"Ø³ÙĬ":929,"Ġun":930,"Ø¯Ø©":931,"Ġhis":932,"Ø®Ø¯Ùħ":933,"Ġres":934,"ĠÙĩØ§Ø¯":935,"able":936,"ft":937,"oun":938,"thing":939,"ile":940,"Ø§Ø®Ø§":941,"ild":942,"ain":943,"Ġwant":944,"ĠØ¨ÙĬÙĨ":945,"Ġjust":946,"ÙĩØ§Ø¯":947,"ĠÙĪØª":948,"ĠØºØ§Ø¯ÙĬ":949,"og":950,"ound":951,"Ø§Ø±ÙĬ":952,"ark":953,"Ø§Ø³Øª":954,"rit":955,"Ġbl":956,"Ġnor":957,"Ø±ÙĬØ¨":958,"Ġwhat":959,"Ġmany":960,"Ġdis":961,"Ġye":962,"ep":963,"ric":964,"Ġcl":965,"Ġlb":966,"ĠÙĪÙħ":967,"Ġdid":968,"Ġover":969,"Ø§ÙĨÙĬØ©":970,"Ġif":971,"ĠØ£ÙĨÙĩ":972,"ren":973,"ÙĤÙĦ":974,"Ġday":975,"Ġbec":976,"for":977,"ÙĤØ§ÙĦ":978,"land":979,"ÙĦÙĥ":980,"irst":981,"aba":982,"Ġneed":983,"but":984,"Ùİ":985,"Ġpo":986,"'re":987,"ens":988,"ical":989,"Ø²ÙĬ":990,"ten":991,"ĠØ¯Ø§ÙĦ":992,"ations":993,"iya":994,"kha":995,"ving":996,"ase":997,"Ġmat":998,"Ġhow":999,"ĠØ®Ø§Øµ":1000,"cl":1001,"ĠØĮ":1002,"ÙĪØª":1003,"alk":1004,"Ġdif":1005,"ÙħØ©":1006,"sa":1007,"ĠÙĪÙĩ":1008,"ÙĪÙĦÙĬ":1009,"ĠØ§ÙĦÙĬ":1010,"ari":1011,"ĠØ²":1012,"Ø·ÙĬ":1013,"ÙĪÙĦØ©":1014,"Ġqu":1015,"ÙĪÙĬØ©":1016,"reat":1017,"Ġbzaf":1018,"Ġits":1019,"Ġwhen":1020,"ĠÙĥØ§ÙĨØª":1021,"ts":1022,"Ø±ÙĨ":1023,"ÙħØ§ÙĦ":1024,"ĠÙĥÙĦ":1025,"Ø¹ÙĬ":1026,"ip":1027,"zy":1028,"ary":1029,"cha":1030,"Ġfirst":1031,"ĠÙĬØª":1032,"ÙĨÙĪ":1033,"Ġund":1034,"ÙĬÙĨØ©":1035,"ĠÙĩØ§Ø°":1036,"Ġonly":1037,"Ġgoing":1038,"ings":1039,"mm":1040,"Ø§ÙĦØ¨":1041,"Ġcar":1042,"ors":1043,"ces":1044,"Ġad":1045,"Ġfi":1046,"ock":1047,"Ø´ÙĥÙĦ":1048,"ents":1049,"ĠØ£ÙĪÙĦ":1050,"ĠØ§ÙĦÙħØª":1051,"ign":1052,"Ġsc":1053,"Ø§Ø¯Ø©":1054,"ĠØºÙĬØ±":1055,"Ġshould":1056,"round":1057,"ĠØ§ÙĦÙĨØ§Ø³":1058,"ree":1059,"Ġsee":1060,"ame":1061,"Ġcall":1062,"Ġback":1063,"ved":1064,"Ġhadchi":1065,"Ġta":1066,"Ġtwo":1067,"ff":1068,"Ø§Ø«":1069,"Ġbet":1070,"Ø§ØµØ©":1071,"...":1072,"ies":1073,"ĠÙĦØ¨":1074,"Ġche":1075,"Ġunder":1076,"age":1077,"Ø®Øª":1078,"Ġeven":1079,"Ġafter":1080,"ates":1081,"Ġimp":1082,"dar":1083,"ĠØ£Ùĥ":1084,"ÙĬØ¯Ø©":1085,"Ġmake":1086,"Ø¯Ø§":1087,"Ø¯ÙĪ":1088,"Ġtoo":1089,"old":1090,"ne":1091,"Ġbu":1092,"fect":1093,"ÙĬÙģ":1094,"ÙĩØ±":1095,"Ø§ÙĨÙĬ":1096,"Ġ20":1097,"Ġworld":1098,"Ġway":1099,"itt":1100,"ĠÙĦÙĤ":1101,"mak":1102,"Ġkha":1103,"ag":1104,"Ġvi":1105,"ÙĦØ§":1106,"ÙĨØ©":1107,"Ġmu":1108,"rent":1109,"ĠØªØª":1110,"ĠØ¥ÙĦÙī":1111,"ghadi":1112,"wn":1113,"Ø´Ø±":1114,"ĠØ§ÙĦÙħØŃ":1115,"Ġinto":1116,"ick":1117,"ĠÙĦØ£":1118,"con":1119,"pt":1120,"ÙĦØ¹":1121,"Ġbach":1122,"ĠØ§ÙĦÙħÙĨ":1123,"Ġsaid":1124,"ĠÙĬÙĥÙĪÙĨ":1125,"du":1126,"Ø§Øº":1127,"ory":1128,"ĠØªÙĥÙĪÙĨ":1129,"ade":1130,"Ġchw":1131,"ular":1132,"yya":1133,"Ġsk":1134,"Ġcent":1135,"âĢ":1136,"Ġsm":1137,"ĠÙĦØŃ":1138,"Ġear":1139,"Ġ200":1140,"walakin":1141,"Ø¯ÙĬ":1142,"ĠØ£Ø®Ø±":1143,"ĠØ§ÙĦÙħØ¹":1144,"ins":1145,"Ġpla":1146,"ries":1147,"bl":1148,"Ø¤":1149,"ÙĪÙĥ":1150,"Ø§ÙĨØ§Øª":1151,"Ġcomm":1152,"ÙĪÙĬ":1153,"bs":1154,"ble":1155,"Ġcould":1156,"Ġoften":1157,"ĠØŃØªÙī":1158,"mat":1159,"bgh":1160,"ĠØ§ÙĦÙĩ":1161,"ÙħÙĦ":1162,"Ø§ÙĨØª":1163,"Ø¬Ø±":1164,"Ø·Ø©":1165,"ĠÙĥÙĬØª":1166,"ause":1167,"ĠØ¢":1168,"ÙĪØ¹":1169,"Ġlo":1170,"Ġwell":1171,"Ø°Ø§":1172,"Ġact":1173,"Ġinv":1174,"ĠÙģØ§Ø´":1175,"ÙĦØ¬":1176,"ments":1177,"Ø±ÙĬØ©":1178,"cho":1179,"own":1180,"Ġacc":1181,"Ø¨Ø©":1182,"Ø®ÙĦ":1183,"ps":1184,"Ġdr":1185,"Ø¯Ø±":1186,"ĠØ§ÙĦØº":1187,"ms":1188,"ĠÙĤØ¨ÙĦ":1189,"Ġlkh":1190,"Ġexp":1191,"Ġused":1192,"les":1193,"ple":1194,"Ġtri":1195,"Ġlook":1196,"ĠÙĪÙĤ":1197,"ØŃØ©":1198,"ĠØ£ÙĨÙĩØ§":1199,"lf":1200,"Ġlong":1201,"ĠÙĥØ¨":1202,"Ġdiffe":1203,"Ġmuch":1204,"my":1205,"ÙħÙĬ":1206,"Ġwater":1207,"akha":1208,"ction":1209,"tern":1210,"ord":1211,"ron":1212,"Ġser":1213,"Ġwar":1214,"ĠØ¨Ø¹":1215,"Ġnow":1216,"Ġvis":1217,"'ve":1218,"Ġtake":1219,"Ġbo":1220,"oss":1221,"Ġcont":1222,"mchi":1223,"Ġsou":1224,"Ġcons":1225,"where":1226,"they":1227,"Ø§Ø´ÙĬ":1228,"gan":1229,"ue":1230,"zzaf":1231,"ĠØ¶":1232,"ÙģØ±":1233,"ress":1234,"ĠØ¯ÙĬØ§ÙĦÙĩÙħ":1235,"achi":1236,"Ø±ÙĥØ©":1237,"ose":1238,"ÙħØ³":1239,"ÙĤÙĬ":1240,"ÙĩØ§Ø±":1241,"ĠØ¯ÙĬØ§ÙĦÙĩØ§":1242,"ÙĪÙĤØ¹":1243,"hom":1244,"ke":1245,"ank":1246,"ather":1247,"Ø±Ø§":1248,"Ġreg":1249,"bo":1250,"igh":1251,"ÙĬØ·":1252,"ance":1253,"ĠÙĪØ§ÙĦÙĦÙĬ":1254,"000":1255,"ani":1256,"ition":1257,"ational":1258,"ĠØ¯ÙĬØ§ÙĦÙĪ":1259,"Ġshow":1260,"ise":1261,"Ø¯ÙĬÙĨØ©":1262,"Ġlk":1263,"Ġrec":1264,"uring":1265,"yes":1266,"Ġ4":1267,"Ġhel":1268,"ĠØ§ÙĦØ£Ùħ":1269,"ima":1270,"Ġdyalk":1271,"erm":1272,"akh":1273,"Ġbeing":1274,"there":1275,"Ġpres":1276,"ÙĪÙĤØª":1277,"Ø³Ø¨Ø¨":1278,"ial":1279,"ndi":1280,"ye":1281,"Ø§ÙĦØ§Øª":1282,"Ġapp":1283,"Ø§Ø©":1284,"ÙĪØ§ØŃØ¯":1285,"Ø¨ÙĤ":1286,"Ġstart":1287,"Ġlia":1288,"rough":1289,"ÙģØ©":1290,"Ġmade":1291,"Ø¯ÙĬØ±":1292,"Ġbot":1293,"Ġnt":1294,"ily":1295,"Ġevery":1296,"dir":1297,"Ġfin":1298,"Ġher":1299,"Ġcountry":1300,"ually":1301,"ĠØ§ÙĦÙĦ":1302,"ĠÙħØ³":1303,"oll":1304,"Ġsim":1305,"ÙĥØ±":1306,"Ø®Øµ":1307,"mn":1308,"ĠØ°":1309,"Ġmin":1310,"Ġincl":1311,"Ġthrough":1312,"Ġsay":1313,"that":1314,"Ġair":1315,"Ø±ÙĬÙĨ":1316,"Ġmil":1317,"ited":1318,"ĠØªØ³":1319,"Ġhim":1320,"Ġdoes":1321,"zyan":1322,"ves":1323,"Ġeas":1324,"ities":1325,"Ġright":1326,"Ġhelp":1327,"aja":1328,"tain":1329,"ire":1330,"je":1331,"ala":1332,"Ġhome":1333,"Ġwhere":1334,"Ġrah":1335,"fore":1336,"ĠØ«":1337,"ÙĨÙĪØ¨":1338,"Ġmon":1339,"Ġjo":1340,"Ø§ÙĥØ´ÙĬ":1341,"pect":1342,"Ġdifferent":1343,"Ġbgh":1344,"ĠÙĪØ§Ø®Ø§":1345,"Ø·ÙĪ":1346,"Ġreport":1347,"ÙĬÙĦØ©":1348,"Ø¦ÙĬØ³":1349,"Ġloc":1350,"ĠØªÙħ":1351,"ace":1352,"Ġ5":1353,"ØªØ´":1354,"Ġpol":1355,"ĠØ£ÙĬ":1356,"iss":1357,"Ø¯Ø§Ùħ":1358,"Ġbas":1359,"Ġdaba":1360,"ÙĪØ±Ø©":1361,"hadchi":1362,"Ġsur":1363,"Ġana":1364,"Ø¬ÙĬ":1365,"ible":1366,"dr":1367,"ph":1368,"ÙĦØ§Ùħ":1369,"Ø¯Ø§Ø±":1370,"Ġlar":1371,"ĠØ¨Ø´ÙĥÙĦ":1372,"Ø§Ø¹Ø©":1373,"vers":1374,"ban":1375,"ÙĬØ§Øª":1376,"ini":1377,"Ġpri":1378,"ĠÙĪÙĥ":1379,"ĠØ¨ÙĬ":1380,"Ġstill":1381,"ĠØ³Ø¨":1382,"Ø§ÙĬØµ":1383,"Ġplay":1384,"Ø²ÙĬØ§ÙĨ":1385,"Ġtour":1386,"Ġthen":1387,"Ġla":1388,"Ġtravel":1389,"lach":1390,"mal":1391,"uro":1392,"Ġbr":1393,"Ġdown":1394,"ĠÙĦÙĥ":1395,"Ġlot":1396,"ĠØ§ÙĦØ¶":1397,"ÙģØ³":1398,"Ø¹ÙĪ":1399,"ĠØ§ÙĦÙħØ³":1400,"ĠÙĬÙħÙĥÙĨ":1401,"ced":1402,"ÙĦÙĪÙħ":1403,"Ġtt":1404,"Ø¹Øª":1405,"Ø·ÙĦ":1406,"Ø§Ø±Ø§Øª":1407,"ida":1408,"imes":1409,"ÙĨÙĬØ©":1410,"ons":1411,"Ø¨ÙĬØ©":1412,"Ġpr":1413,"its":1414,"har":1415,"Ø¬Ùĩ":1416,"ĠØ¹ÙĦÙĬ":1417,"ĠØ£ÙĪÙĦØ§":1418,"bi":1419,"fin":1420,"Ġman":1421,"ÙĤØ§Ø´":1422,"Ø§ÙģØ©":1423,"ĠÙĥØªÙĥÙĪÙĨ":1424,"ways":1425,"Ġsmall":1426,"gg":1427,"ĠÙħØ´":1428,"Ġindi":1429,"ific":1430,"ĠØ§ÙĦØ²":1431,"ĠÙħØ§Ø´ÙĬ":1432,"ÙĤÙĪÙĦ":1433,"Ġfind":1434,"Ġtoday":1435,"ĠØ¬ÙĪØ¬":1436,"ĠØªØŃ":1437,"Ø¬ÙĦ":1438,"row":1439,"Ġeat":1440,"Ġdyali":1441,"Ġplan":1442,"ara":1443,"jo":1444,"Ø§ÙĦØ©":1445,"Ġmed":1446,"Ø±ÙĬÙĥ":1447,"ful":1448,"int":1449,"ÙħÙĪ":1450,"Ġmar":1451,"Ø§Ø±Ùĥ":1452,"ists":1453,"Ġ-":1454,"ĠÙħØ²ÙĬØ§ÙĨ":1455,"Ġdes":1456,"Ġnta":1457,"Ø±ÙĬØ¨Ø§":1458,"Ġtry":1459,"ener":1460,"Ġzw":1461,"ds":1462,"Ġ6":1463,"ĠÙĦÙĪ":1464,"Ø²Ø±":1465,"ØµÙĦ":1466,"Ġrequ":1467,"ada":1468,"Ġmen":1469,"Ġsy":1470,"Ġwalakin":1471,"Ġbus":1472,"cial":1473,"Ġyears":1474,"Ġaround":1475,"ince":1476,"ati":1477,"Ġca":1478,"ĠØªØ¹":1479,"ĠØªØ´":1480,"Ġsuch":1481,"ji":1482,"tt":1483,"Ġss":1484,"Ġbre":1485,"Ġisland":1486,"Ġcalled":1487,"jb":1488,"Ø§ÙĦØª":1489,"Ġcome":1490,"ĠÙħÙħÙĥÙĨ":1491,"Ø³Ø©":1492,"ĠØ¨Ø£":1493,"Ġele":1494,"self":1495,"ĠÙĦØ¹":1496,"Ġhand":1497,"cient":1498,"ards":1499,"Ġagain":1500,"other":1501,"let":1502,"Ġev":1503,"Ġstud":1504,"ets":1505,"ĠØ§ÙĦØ¨ÙĦ":1506,"Ø¸Ùħ":1507,"Ġext":1508,"ÙĪØ§Ø®Ø§":1509,"Ġlitt":1510,"urn":1511,"ĠØ§ÙĦØ³ÙĬ":1512,"ĠØ¹ÙĨØ¯ÙĩØ§":1513,"wakha":1514,"ÙĬÙĬÙĨ":1515,"Ġau":1516,"Ø³Ø±":1517,"Ġanim":1518,"ĠØªÙĤØ¯Ø±":1519,"Ġass":1520,"ĠØ§ÙĦØ¹Ø§ÙĦÙħ":1521,"Ġbecause":1522,"Ø®ØªÙĦÙģ":1523,"Ø§ÙĦÙĬØ©":1524,"Ġthese":1525,"Ġcity":1526,"ĠØ£ÙĥØ«Ø±":1527,"hed":1528,"rest":1529,"Ø¨Ø§Øª":1530,"Ġbook":1531,"ital":1532,"ĠØ¹ÙĨ":1533,"Ġ15":1534,"Ġunderst":1535,"Ġlittle":1536,"act":1537,"ever":1538,"ka":1539,"Ø§ÙĪÙĨ":1540,"Ġtl":1541,"ĠØ¯ÙĦ":1542,"Ġ10":1543,"ÙĪØ¨ÙĬÙĦ":1544,"Ġyear":1545,"Ġchwiya":1546,"ĠØ£Ø®Ø±Ùī":1547,"mer":1548,"Ġshe":1549,"Ø¹Ø§Øª":1550,"Ġkant":1551,"Ø·ÙĤØ©":1552,"Ø®Ø§Øµ":1553,"ÙĪØµÙĦ":1554,"Ġ201":1555,"Ø¡":1556,"ÙĪØ§ÙĬ":1557,"ative":1558,"ĠÙħØ³Øª":1559,"alth":1560,"Ġpop":1561,"ÙĩÙĪ":1562,"ict":1563,"Ø¹ÙĦÙī":1564,"ĠÙĪØ£":1565,"ween":1566,"Ġplace":1567,"sh":1568,"ĠÙĪØŃØ¯":1569,"Ġgreat":1570,"ĠÙģÙĦ":1571,"Ġfeel":1572,"urope":1573,"Ġunderstand":1574,"ac":1575,"ange":1576,"ism":1577,"Ġcol":1578,"Ġfood":1579,"Ġhot":1580,"Ø±ÙĬÙĤØ©":1581,"Ġwhile":1582,"Ġnear":1583,"Ġlear":1584,"Ġproble":1585,"Ġdial":1586,"Ġcour":1587,"Ġfam":1588,"ÙģØ§Ø´":1589,"Ġbefore":1590,"Ġchild":1591,"ÙĪÙħÙĪØ¨ÙĬÙĦ":1592,"ĠÙĪÙĦØ§":1593,"Ø±ÙĥØ²":1594,"ures":1595,"Ġcountries":1596,"ines":1597,"ÙħØ¹":1598,"ØªØ¨":1599,"ÙĥØ§ÙĬÙĨ":1600,"Ø³ÙĪ":1601,"Ġhapp":1602,"Ġrest":1603,"ral":1604,"ØªØµ":1605,"ĠÙħÙĤ":1606,"ÙģØ±ÙĬÙĤ":1607,"Ġduring":1608,"ĠÙģØ±":1609,"Ø®ÙĦÙĬ":1610,"Ø§ØŃØ©":1611,"Ġwithout":1612,"Ġalways":1613,"Ġexper":1614,"ĠØªÙĤØ±ÙĬØ¨Ø§":1615,"Ø§ÙĪÙĦ":1616,"ÙĬØ¨":1617,"Ġsw":1618,"ating":1619,"Ġgu":1620,"Ġthose":1621,"Ġread":1622,"ĠØªÙĬÙĥÙĪÙĨ":1623,"Ġbetween":1624,"Ġsouth":1625,"ÙĲ":1626,"ath":1627,"Ġlli":1628,"Ġpu":1629,"ÙĩÙĪØ±":1630,"ÙģØ¶":1631,"Ġdist":1632,"chk":1633,"ĠÙģØ£":1634,"Ø§ØªØ´":1635,"Ġho":1636,"Ġrep":1637,"ĠÙģÙĬÙĩ":1638,"Ġuse":1639,"ĠÙģØ§ÙĦÙħ":1640,"bal":1641,"Ġac":1642,"ract":1643,"ĠÙĪÙĥØª":1644,"Ø³Ø§Ø³":1645,"ĠØªÙĨ":1646,"ĠØªØŃØª":1647,"Ġorgan":1648,"Ø§ÙĤØ©":1649,"ÙĬÙĪØ§ÙĨØ§Øª":1650,"Ġnorth":1651,"co":1652,"mber":1653,"Ġour":1654,"Ġbig":1655,"Ġgre":1656,"Ġnum":1657,"ĠØªØµ":1658,"Ġhous":1659,"ÙĬÙħÙĥÙĨ":1660,"Ġtemp":1661,"don":1662,"ting":1663,"Ø¨Ø²Ø§Ùģ":1664,"Ġcult":1665,"Ġold":1666,"Ġgener":1667,"Ġann":1668,"riend":1669,"ope":1670,"ÙĤØ¯Ùħ":1671,"most":1672,"chof":1673,"Ġbghiti":1674,"may":1675,"pend":1676,"Ġtak":1677,"ÙĪØ´":1678,"vid":1679,"Ġpartic":1680,"Ġvisit":1681,"ÙĦØ§ÙĦ":1682,"Ġadd":1683,"Ġlf":1684,"akchi":1685,"Ġend":1686,"ĠØ¨Ø§ÙĦÙĦÙĬ":1687,"Ġdidn":1688,"fer":1689,"gen":1690,"Ġfound":1691,"when":1692,"Ġbetter":1693,"su":1694,"ÙĬØ«":1695,"Ġtalk":1696,"ØªØŃ":1697,"Ġlast":1698,"Ø·Ø±":1699,"ross":1700,"Ġmean":1701,"Ġsupp":1702,"Ġvari":1703,"Ġsomething":1704,"Ġchar":1705,"get":1706,"ira":1707,"ÙĬÙĥ":1708,"ĠÙħØ®ØªÙĦÙģ":1709,"Ġpass":1710,"Ġna":1711,"Ġreally":1712,"Ġeurope":1713,"Ġstay":1714,"ĠØŃØ§Ø¬":1715,"Ġsub":1716,"Ø¯ÙĬØ¯":1717,"Ø¨Ø§ÙĨ":1718,"Ø¨ÙĬÙĨ":1719,"Ġce":1720,"Ġke":1721,"olog":1722,"lik":1723,"light":1724,"Ġlea":1725,"fi":1726,"ger":1727,"Ø¨Ø¹":1728,"Ġcam":1729,"ĠØ§ÙĦÙħØ´":1730,"Ġhigh":1731,"vern":1732,"Ġ18":1733,"Ġgovern":1734,"Ġdec":1735,"Ġadv":1736,"pl":1737,"si":1738,"ÙĬØ²":1739,"Ġbra":1740,"Ø¹Ùħ":1741,"ĠÙģÙħ":1742,"asa":1743,"Ġhar":1744,"ĠØ¯ÙĬØ§ÙĦÙĥ":1745,"ĠÙĬÙĤØ¯Ø±":1746,"Ø±ÙĪÙģ":1747,"Ġrun":1748,"Ø³ØªØ®Ø¯Ùħ":1749,"Ø§Ø¦ÙĬØ©":1750,"Ø³Ø¨Ø©":1751,"Ġearth":1752,"Ġdrink":1753,"Ø¯Ùģ":1754,"Ø¯ÙĬØ¯Ø©":1755,"ÙĥÙħ":1756,"ĠØ¯Ø§ÙĥØ´ÙĬ":1757,"ØºØ§Ø¯ÙĬ":1758,"ĠØ§ÙĦØ£Øµ":1759,"Ø¶Ø±":1760,"ĠØ§ÙĦØªØ¹":1761,"Ġju":1762,"ĠÙĥØ§ÙĨÙĪ":1763,"Ġallow":1764,"Ġafric":1765,"ail":1766,"ÙĨØ³":1767,"Ġmust":1768,"ats":1769,"Ġintern":1770,"Ġfu":1771,"Ġgot":1772,"ØºÙĦØ¨":1773,"Ġghir":1774,"form":1775,"Ġimport":1776,"bghit":1777,"uck":1778,"ÙĦØ§Ùģ":1779,"Ġmachi":1780,"Ġsign":1781,"Ġbla":1782,"Ġop":1783,"Ġnn":1784,"Ġnight":1785,"aya":1786,"Ġthree":1787,"ĠØ§ÙĦØ¨ØŃ":1788,"ÙĥØ§ÙĨØª":1789,"Ġfew":1790,"khas":1791,"ys":1792,"Ġlma":1793,"Ġinte":1794,"Ġga":1795,"Ġgl":1796,"ĠØ¯Ø§Ø±":1797,"stem":1798,"ÙĬØ±Ø§Øª":1799,"Ø§ÙģÙĬØ©":1800,"ĠØ³ÙĬ":1801,"angu":1802,"ef":1803,"ew":1804,"mb":1805,"not":1806,"ÙĪØ¹Ø©":1807,"Ġmight":1808,"Ø¨ÙĨ":1809,"ĠÙħØ±":1810,"ĠÙħØŃ":1811,"Ġple":1812,"Ġfar":1813,"ĠÙĪØ³":1814,"Ġthings":1815,"adi":1816,"Ø§Ø¨Ø©":1817,"ĠØ³Øª":1818,"ĠØ£ÙĨÙĩÙħ":1819,"ĠÙĥØªØ¹":1820,"ters":1821,"Ġmain":1822,"ĠÙĥØ¨ÙĬØ±":1823,"some":1824,"ude":1825,"ÙĪÙī":1826,"Ġposs":1827,"Ġfriend":1828,"Ġown":1829,"ĠØ§ÙĦÙħØ³Øª":1830,"ÙĪØ±ÙĪØ¨":1831,"ĠÙĤØ§ÙĦ":1832,"gha":1833,"ÙĪØ²":1834,"Ġmill":1835,"Ø¨ØŃ":1836,"Ġbir":1837,"Ġlangu":1838,"ĠÙģØ§Øª":1839,"ĠØªÙģ":1840,"Ø§ÙĨÙĬØ§":1841,"ason":1842,"Ġide":1843,"ĠÙĪØ§ÙĦØª":1844,"Ġ100":1845,"Ġatt":1846,"Ġknown":1847,"gol":1848,"man":1849,"ual":1850,"Ùı":1851,"ÙĬÙĩ":1852,"oul":1853,"Ġbit":1854,"Ġclo":1855,"ÙĦÙĬÙĨ":1856,"lla":1857,"ØºÙĬ":1858,"Ġweek":1859,"Ġran":1860,"Ġila":1861,"Ġap":1862,"Ġbzzaf":1863,"Ġcap":1864,"ĠØ¨Ø±":1865,"ØŃÙĦØ©":1866,"Ġform":1867,"Ø§Ø¨Ø§Øª":1868,"lia":1869,"Ø§ÙĥÙĦ":1870,"Ġteam":1871,"Ø§ÙĦØ¨Ø§":1872,"Ġboth":1873,"Ġanimals":1874,"kant":1875,"ÙĦØ§Ø«":1876,"Ġach":1877,"Ġmom":1878,"Ġbro":1879,"Ġinst":1880,"ĠØ¨Ø¯":1881,"ĠØªØ±":1882,"Ø·ÙĦØ¨":1883,"Ġstates":1884,"Ġsun":1885,"Ġphone":1886,"ared":1887,"Ġed":1888,"Ġty":1889,"ÙĨØ§Ø³":1890,"Ġset":1891,"ĠÙħÙĥØª":1892,"ÙĤØ±":1893,"Ġgra":1894,"ĠÙĦØº":1895,"Ġbea":1896,"ĠØ¬Ø²":1897,"Ġkayn":1898,"oney":1899,"20":1900,"ious":1901,"mk":1902,"ness":1903,"uc":1904,"Ġts":1905,"Ġmr":1906,"atch":1907,"Ġbli":1908,"Ġlw":1909,"Ġdoc":1910,"Ø³ÙĨ":1911,"Ġnational":1912,"Ġenough":1913,"ÙĬØ±Ø§ÙĨ":1914,"Ġstand":1915,"Ġask":1916,"thern":1917,"Ø¸Ø§Ùħ":1918,"ĠØµØº":1919,"Ġsystem":1920,"ĠØ§Ø³Øª":1921,"ÙħØª":1922,"ĠÙħÙĪ":1923,"ĠÙħÙĦÙĬ":1924,"ali":1925,"arch":1926,"ĠÙĦÙģ":1927,"Ġmeet":1928,"Ġlight":1929,"ÙĪÙħØ©":1930,"Ġsure":1931,"ĠÙĪÙĩÙĪ":1932,"did":1933,"kand":1934,"ØªÙģ":1935,"ished":1936,"Ġnmchi":1937,"ĠÙĦØ§ØŃ":1938,"Ø§ÙĨØ¯":1939,"Ø§Ø¨Ø§":1940,"ury":1941,"Ġ16":1942,"ĠØ¹ÙĨØ¯ÙĩÙħ":1943,"cy":1944,"gs":1945,"kk":1946,"ĠØ§ÙĦÙĪÙĤØª":1947,"Ġmzyan":1948,"ork":1949,"eric":1950,"Ġind":1951,"Ġpers":1952,"ilt":1953,"ĠØ§ÙĦÙħÙĪ":1954,"ident":1955,"Ġ11":1956,"ÙĪØ§Øª":1957,"ĠØ§ÙĦØ±ÙĬ":1958,"Ġwalk":1959,"Ġlaw":1960,"rah":1961,"ram":1962,"Ġdakchi":1963,"Ø³Ùĥ":1964,"ĠÙĦØ¨ÙĦ":1965,"ĠÙĥØ§Ø¹":1966,"ĠØªØ¬":1967,"Ø§ÙĨÙĪÙĨ":1968,"Ġstate":1969,"ĠØ§ÙĦØ£Ø±Ø¶":1970,"ution":1971,"ants":1972,"afak":1973,"ately":1974,"ÙĪØ³Ø·":1975,"Ġameric":1976,"ches":1977,"ĠÙĥØ§ÙĬÙĨØ©":1978,"bab":1979,"hing":1980,"mon":1981,"Ø§ÙĬØ©":1982,"Ø¯Ø¯":1983,"Ġcre":1984,"Ġcur":1985,"Ġthough":1986,"Ø·Ø§Øª":1987,"Ġuni":1988,"ĠØ§ÙĦØ£ÙĪÙĦ":1989,"velop":1990,"Ġrequire":1991,"bb":1992,"jib":1993,"yy":1994,"Ġbi":1995,"Ġpark":1996,"Ġfo":1997,"Ġfun":1998,"Ġob":1999,"ÙĬÙħØ©":2000,"Ø®Ø±ÙĬÙĨ":2001,"ØŃØªÙī":2002,"blic":2003,"ÙĪØ§ÙĬØ¬":2004,"Ġnumber":2005,"Ġimportant":2006,"az":2007,"tab":2008,"Ġbest":2009,"Ġland":2010,"Ġnext":2011,"ower":2012,"ĠØ¯ÙĬØ§ÙĦÙĩ":2013,"oms":2014,"ĠØ§ÙĦØ£ÙĪ":2015,"ĠØ§ÙĦØŃÙĬÙĪØ§ÙĨØ§Øª":2016,"ÙĳÙİ":2017,"Ø§Ø±ÙĬØ®":2018,"ĠØ§ÙĦÙĬÙĪÙħ":2019,"ages":2020,"Ġexperi":2021,"Ġopen":2022,"led":2023,"ØĽ":2024,"ÙĨÙĬÙĨ":2025,"ÙĪÙĩ":2026,"read":2027,"Ġwon":2028,"ÙĥØ§Ùĥ":2029,"Ġgrou":2030,"Ø®Ø¯Ø§Ùħ":2031,"ĠÙĨÙĩØ§Ø±":2032,"Ġliya":2033,"Ø§Ø³ÙĬ":2034,"ĠØŃÙĬØ«":2035,"lie":2036,"Ġ17":2037,"Ø±Ø¨Ø©":2038,"Ġanything":2039,"okran":2040,"Ø¬ÙħÙĪØ¹Ø©":2041,"Ġoffic":2042,"Ġinclud":2043,"ÙģØ±ÙĬÙĤÙĬØ§":2044,"ffe":2045,"khe":2046,"side":2047,"Ġav":2048,"Ġwind":2049,"Ġcook":2050,"Ġput":2051,"Ġgerm":2052,"Ġhist":2053,"ĠÙĬØ¹":2054,"Ġlove":2055,"ollow":2056,"Ġchildren":2057,"Ġinterest":2058,"dma":2059,"gin":2060,"ner":2061,"rong":2062,"ty":2063,"Ġes":2064,"ÙĨØ³Ø¨Ø©":2065,"ÙĥØ³":2066,"ĠÙħØ§Øª":2067,"ĠÙĪÙĬ":2068,"Ġnb":2069,"ØŃÙĬ":2070,"ĠØ¯ÙĦÙħ":2071,"ØµØ©":2072,"Ġel":2073,"cept":2074,"Ġalong":2075,"used":2076,"well":2077,"cially":2078,"Ġlarge":2079,"gy":2080,"ought":2081,"Ġwach":2082,"ĠÙħØ¯ÙĬÙĨØ©":2083,"ĠÙĥÙĨ":2084,"Ġhead":2085,"Ġhum":2086,"ides":2087,"ames":2088,"Ø³ØªØ±":2089,"Ġdevelop":2090,"ĠØ§ÙĦØ¯ÙĪÙĦ":2091,"why":2092,"Ġspecial":2093,"ĠÙĪÙĩÙĬ":2094,"Ġcommon":2095,"ĠÙĦØ§ØŃÙĤØ§Ø´":2096,"'d":2097,"nta":2098,"Ġest":2099,"Ġwin":2100,"Ġcare":2101,"Ġlmo":2102,"ĠÙĪÙħÙĨ":2103,"ility":2104,"ĠØ§ÙĦÙħØ±":2105,"Ġste":2106,"osp":2107,"Ø³ÙħÙī":2108,"ization":2109,"Ġphot":2110,"Ġdoesn":2111,"Ġaw":2112,"Ġbar":2113,"ĠÙħÙĥ":2114,"ĠØ¨ÙĪ":2115,"ĠØ¨Ø³Ø¨Ø¨":2116,"Ġns":2117,"Ø²ÙĦØ¬":2118,"Ġhour":2119,"Ġrel":2120,"ural":2121,"els":2122,"pecially":2123,"que":2124,"Ġusually":2125,"ĠØ§ÙĦØ±Ø¦ÙĬØ³":2126,"Ġclass":2127,"âĢĻ":2128,"Ġhouse":2129,"ĠØŃØ§Ø¬Ø©":2130,"dro":2131,"Ø§ÙĦÙģ":2132,"ÙĪØ§Ø¬":2133,"Ġmoney":2134,"Ġsol":2135,"Ġlate":2136,"ĠÙħÙĬÙĦ":2137,"ĠÙĪØ¹":2138,"ÙĦÙĬØ¯":2139,"Ġhadi":2140,"leep":2141,"Ġbezzaf":2142,"ĠÙĩÙĥØ§Ùĥ":2143,"ĠØ£ÙĨÙĥ":2144,"ĠØ§ÙĦØ³ÙĦ":2145,"ĠÙĦÙĦØ£":2146,"osed":2147,"Ġmaj":2148,"Ġmakay":2149,"ĠØ£ÙĥØ¨Ø±":2150,"Ġcourse":2151,"fa":2152,"she":2153,"tar":2154,"rect":2155,"Ġsince":2156,"ata":2157,"Ø¨ÙĪ":2158,"Ġcle":2159,"Ġlet":2160,"Ġint":2161,"have":2162,"ÙĦÙĬÙĦ":2163,"ĠØŃØ³Ø¨":2164,"ĠØ§ÙĦØªØ±":2165,"ĠØ§ÙĦØªØµ":2166,"Ġable":2167,"ĠØ·ÙĪ":2168,"Ġlocal":2169,"Ġparticular":2170,"Ġkeep":2171,"go":2172,"kat":2173,"mor":2174,"Ø§ÙĦÙĬØ§":2175,"ining":2176,"Ø¯ÙĨ":2177,"Ġcor":2178,"Ġlater":2179,"ĠÙħØ¨":2180,"Ġfall":2181,"Ġdue":2182,"ĠÙĪÙģÙĬ":2183,"ĠÙĪÙĥÙĬ":2184,"Ġanother":2185,"ĠØ¹ÙĦ":2186,"Ġmet":2187,"ØµØ±":2188,"Ø§Ø¯ÙĬØ©":2189,"Ø§ÙģØ±":2190,"ÙĪØ±Ø§Øª":2191,"ĠÙĥÙĬØ¹":2192,"ĠÙĥÙĬÙĦÙĪÙħ":2193,"Ø¸ÙħØ©":2194,"ĠØ§ÙĦØ·ÙĬ":2195,"Ġaffect":2196,"ÙĪÙģØ±":2197,"Ġpresent":2198,"Ġproc":2199,"Ġplease":2200,"Ġidea":2201,"br":2202,"up":2203,"vis":2204,"zal":2205,"Ġter":2206,"ÙĨÙĩ":2207,"Ø³ÙĬØ©":2208,"Ø¬Ø²":2209,"Ø²Ø©":2210,"Ġhope":2211,"Ġsecon":2212,"Ġnever":2213,"ĠØ§ÙĦØ¬Ùħ":2214,"Ġlead":2215,"ahd":2216,"ody":2217,"Ġkhay":2218,"chool":2219,"Ġculture":2220,"ie":2221,"ix":2222,"men":2223,"times":2224,"Ġtru":2225,"ÙħÙĬØ©":2226,"ics":2227,"Ġdet":2228,"Ġnkh":2229,"ÙĪÙĨØ§Øª":2230,"omen":2231,"Ø§ÙħØ¬":2232,"cts":2233,"ÙĦÙĪÙĥ":2234,"rench":2235,"Ġkhas":2236,"Ġreported":2237,"Ġbring":2238,"Ġzwin":2239,"cer":2240,"cent":2241,"gal":2242,"ges":2243,"lan":2244,"ned":2245,"Ġaway":2246,"ÙħØ´ÙĬ":2247,"Ġcas":2248,"Ġpay":2249,"Ġfour":2250,"ham":2251,"ĠØªØ·":2252,"Ø§ÙĨÙĬÙĨ":2253,"veral":2254,"Ø§Ø¨ÙĦ":2255,"ĠÙĪØ§ÙĦÙħ":2256,"ĠÙĪØ§ÙĦØ¹":2257,"Ø§Ø·ÙĤ":2258,"ĠØ¨ÙĦØ§":2259,"Ġunited":2260,"mar":2261,"machi":2262,"ulation":2263,"Ø¢":2264,"Ġve":2265,"Ġice":2266,"Ø§ÙĦØ³":2267,"Ġmus":2268,"Ġsha":2269,"Ġschool":2270,"Ġinc":2271,"ÙĩÙĪÙħ":2272,"Ġfore":2273,"Ġdri":2274,"ese":2275,"Ġgran":2276,"ĠØ¨ÙĤ":2277,"arf":2278,"Ġrema":2279,"ghan":2280,"ĠÙĨÙĤ":2281,"ĠØ§ÙĦØªØ¬":2282,"ives":2283,"Ġspeak":2284,"however":2285,"Ġchwia":2286,"ĠØ§ÙĦÙĩÙĨØ¯":2287,"ĠØ¨Ø¹Ø¶":2288,"Ġcamp":2289,"fic":2290,"ns":2291,"ints":2292,"ouf":2293,"Ġcra":2294,"ĠØ§ÙĦØ¢":2295,"Ġpa":2296,"ĠØ§ÙĦÙħØµ":2297,"Ġrece":2298,"Ġreli":2299,"Ġeach":2300,"Ġtransport":2301,"Ġareas":2302,"ĠØ´Ø±ÙĥØ©":2303,"Ġorig":2304,"ifach":2305,"ÙĬØªÙĬ":2306,"Ġtrad":2307,"Ġkhra":2308,"ize":2309,"ched":2310,"Ġmonth":2311,"by":2312,"ob":2313,"ured":2314,"vent":2315,"ying":2316,"Ġtkon":2317,"ÙĪØ§Ø±":2318,"Ġsit":2319,"Ġsing":2320,"oum":2321,"Ø¨Ø§ÙĦ":2322,"Ø¨Øª":2323,"Ġbal":2324,"Ø¹ÙĬØ©":2325,"Ġdra":2326,"Ġge":2327,"Ġkm":2328,"Ġkad":2329,"Ġkand":2330,"Ø¬Ø©":2331,"Ø§Ø±ÙĬØ©":2332,"lli":2333,"ider":2334,"ety":2335,"ĠÙģØ§ÙĦØ¹":2336,"ÙĦÙĪØ§":2337,"Ø±Ø¬Ø©":2338,"Ġislands":2339,"maybe":2340,"ĠØ§ÙĦØ£ÙĪÙĦÙī":2341,"ĠÙĥÙĬÙĦÙĪÙħØªØ±":2342,"Ġsecond":2343,"30":2344,"ged":2345,"rat":2346,"Ġrom":2347,"Ġmark":2348,"res":2349,"Ġll":2350,"Ġlive":2351,"ĠÙħØµ":2352,"ĠÙħÙĩÙħ":2353,"ically":2354,"Ġdima":2355,"ĠÙģÙĪÙĤ":2356,"vell":2357,"oci":2358,"Ø´ÙĪ":2359,"ĠØ£Ùħ":2360,"Ø¬Ø¹":2361,"Ø±ÙĬØ·":2362,"ute":2363,"Ġsugg":2364,"ĠØ±Ø§Ø³":2365,"Ġexam":2366,"apan":2367,"ĠØ§ÙĦØ«ÙĤ":2368,"ogra":2369,"Ġtax":2370,"Ġinclude":2371,"Ġbreak":2372,"Ġproblem":2373,"Ġclose":2374,"Ġbeaut":2375,"Ġsuggest":2376,"gest":2377,"nch":2378,"ĠâĢ":2379,"Ġmam":2380,"orn":2381,"Ø¯ÙĬÙĨ":2382,"Ġwild":2383,"Ġwahd":2384,"ices":2385,"Ġdd":2386,"Ġnd":2387,"Ġname":2388,"Ġbelie":2389,"these":2390,"Ġreal":2391,"oma":2392,"ĠØ´ÙĪÙĬØ©":2393,"ĠÙĥØªØ±":2394,"ĠØ§ÙĦØ¹ÙĦÙħ":2395,"Ġleast":2396,"ØŃØ¯Ø©":2397,"ĠÙħØ®ØªÙĦÙģØ©":2398,"Ġpossible":2399,"Ġmillion":2400,"Ùį":2401,"ĠÙĬØ±":2402,"ÙĦØº":2403,"ÙĬØ¹":2404,"Ġtimes":2405,"ÙĪØ§Ø¹":2406,"ined":2407,"orry":2408,"Ø¨Ùĩ":2409,"Ġpast":2410,"Ġfrench":2411,"Ġtop":2412,"ĠÙĦÙĩ":2413,"ĠÙĦÙĥÙĨ":2414,"Ġmeans":2415,"Ġbel":2416,"Ġid":2417,"ĠØ³ÙĨØ©":2418,"Ġmove":2419,"ndk":2420,"ÙĪÙħØ§":2421,"ĠÙĦÙĦÙħ":2422,"Ġval":2423,"while":2424,"ØªØ±ÙĨØª":2425,"ĠØ¨ÙĦØ§ØµØ©":2426,"Ġski":2427,"Ġcentury":2428,"ording":2429,"Ġafrica":2430,"eh":2431,"kin":2432,"Ġtb":2433,"Ġbad":2434,"ÙĩØ©":2435,"chno":2436,"ĠÙģÙĬÙĨ":2437,"Ø²Ø§ÙĦ":2438,"ĠÙħÙĨÙĬÙĨ":2439,"Ġlim":2440,"Ġlife":2441,"Ġchange":2442,"ĠÙĪØ§ÙĦØ£":2443,"ĠØ§ÙĦØªÙĤ":2444,"ĠÙĥØªØª":2445,"ĠØ¥ÙģØ±ÙĬÙĤÙĬØ§":2446,"Ġmag":2447,"ĠØ§ÙĦÙĤØ±ÙĨ":2448,"Ġtell":2449,"Ø¦Ø©":2450,"Ø¥Ø°Ø§":2451,"Ġcontro":2452,"Ġagainst":2453,"Ġhost":2454,"Ġmajor":2455,"),":2456,"rj":2457,"tch":2458,"ted":2459,"Ġmind":2460,"Ġsal":2461,"Ġsleep":2462,"Ø¨Ø³":2463,"ÙĤØ·":2464,"Ġfre":2465,"Ġfran":2466,"Ġtoge":2467,"Ġtook":2468,"vered":2469,"Ġking":2470,"Ø®ÙĬ":2471,"ghir":2472,"rib":2473,"Ø¶Ø§Ø¡":2474,"ĠØŃØ¯":2475,"ĠØ§ÙĦØªÙĨ":2476,"ĠØ¥ÙĦØ§":2477,"ĠØ§ÙĦØ¹Ø§Ùħ":2478,"Ø§ÙĬØ§":2479,"Ġart":2480,"Ġcompany":2481,"Ġbecome":2482,"ocks":2483,"makan":2484,"Ġactiv":2485,"Ø±ÙĬÙĥÙĬØ©":2486,"ĠØ·ÙĪÙĬÙĦØ©":2487,"Ġorigin":2488,"Ġtogether":2489,"iyya":2490,"line":2491,"rf":2492,"Ġmana":2493,"ised":2494,"Ġless":2495,"itch":2496,"Ġyes":2497,"ĠØ£Ø³":2498,"Ġkol":2499,"ÙĬÙĨÙĬØ©":2500,"owwa":2501,"Ġikon":2502,"ĠÙģÙĬÙĩÙħ":2503,"ĠÙĬØŃ":2504,"thank":2505,"Ġjj":2506,"ĠØ§ÙĦØ³ÙģØ±":2507,"ĠØ±Ø§Ùĩ":2508,"Ġrout":2509,"unch":2510,"ĠØ§ÙĦØ·Ø±ÙĬÙĤ":2511,"ĠØ§ÙĦØ·ÙĪÙħÙĪØ¨ÙĬÙĦ":2512,"Ġresult":2513,"ĠØ£Ø®Ø±ÙĬÙĨ":2514,"Ġserv":2515,"Ġstarted":2516,"Ġincluding":2517,"fort":2518,"oes":2519,"san":2520,"ĠØ§ÙĨ":2521,"ÙĤÙħ":2522,"Ġdam":2523,"Ġoce":2524,"ĠØ¨ÙĨ":2525,"ĠÙĦØ¬":2526,"Ġthing":2527,"ousand":2528,"idd":2529,"Ġarea":2530,"Ø§Ø¨Ø¹":2531,"Ġorder":2532,"ĠØ¥Ø°Ø§":2533,"ĠØ±Ø¦ÙĬØ³":2534,"Ġru":2535,"ĠØ§ÙĦØ¥ÙĨ":2536,"Ġriver":2537,"ÙĤÙĬÙĤ":2538,"Ġappro":2539,"Ġperson":2540,"Ġelse":2541,"Ġwide":2542,"Ġcame":2543,"itions":2544,"Ø´ÙĪÙģ":2545,"Ġret":2546,"ĠÙĨÙģØ³":2547,"ØºØ±":2548,"cted":2549,"ctions":2550,"diro":2551,"ĠØ®ÙĦØ§ÙĦ":2552,"khs":2553,"ĠØ§ÙĦØ¹Ùħ":2554,"ĠØ¨Ø§ÙĦÙĨØ³Ø¨Ø©":2555,"Ġprot":2556,"ĠØ·Ø±ÙĬÙĤ":2557,"Ø¬ÙħØ¹":2558,"Ġhappen":2559,"Ġexperience":2560,"ffee":2561,"acc":2562,"cess":2563,"ired":2564,"tle":2565,"ÙĦØ§ØŃ":2566,"ÙĪØ±ÙĬ":2567,"Ġsent":2568,"Ġciv":2569,"ĠØ§ÙĦØ°":2570,"ĠÙħØ§Ø±":2571,"ĠÙħÙĥØ§ÙĨ":2572,"ĠÙħØ¤":2573,"Ġfollow":2574,"ĠÙĪØ¨":2575,"Ø³Ø§Øª":2576,"Ġndir":2577,"ÙĬÙĨØº":2578,"Ġthought":2579,"ĠØ¹Ùħ":2580,"ĠØ§ÙĦÙħÙĦÙĥ":2581,"Ġhu":2582,"ÙĬØ±ÙĪ":2583,"lam":2584,"Ø§ÙģØ§Øª":2585,"ami":2586,"ĠØ³Ùħ":2587,"ĠØ¬ÙĨÙĪØ¨":2588,"ĠØ§ÙĦØ³Ø¨":2589,"ĠØ§ÙĦØŃØ¯":2590,"Ġ24":2591,"Ø§Ø¦ÙĤ":2592,"Ġprodu":2593,"ikra":2594,"Ġpopular":2595,"Ġsupport":2596,"Ġgroup":2597,"rin":2598,"with":2599,"Ġaust":2600,"reb":2601,"ream":2602,"Ġsnow":2603,"Ġbrit":2604,"ense":2605,"Ġlwa":2606,"Ġinter":2607,"alo":2608,"Ġpar":2609,"Ġdone":2610,"ĠØ¨ØŃ":2611,"Ġnice":2612,"Ø¬Ø§ÙĦ":2613,"ilar":2614,"Ġthousand":2615,"Ø·Ø¨":2616,"Ġhaja":2617,"ots":2618,"thor":2619,"Ø§ÙģÙĬ":2620,"ĠØºØ§ÙĦØ¨Ø§":2621,"Ġsea":2622,"ÙĪÙĤÙģ":2623,"ĠØ·Ø±ÙĬÙĤØ©":2624,"ĠØ¨ÙĦØ§ÙĬØµ":2625,"ĠØŃØªØ§":2626,"makay":2627,"Ġgovernment":2628,"Ġhistory":2629,"mi":2630,"work":2631,"ĠĊ":2632,"Ø§ÙĬØ±":2633,"ĠØ§ÙĦÙĤØ¯":2634,"Ġmoun":2635,"Ġwent":2636,"Ġlist":2637,"Ġinde":2638,"Ġpot":2639,"Ġpos":2640,"Ġfil":2641,"Ġda":2642,"ĠØ¨Ø§Øº":2643,"edd":2644,"ĠØªØ£":2645,"ØŃØ§ÙĪÙĦ":2646,"Ø·Ø§Ø±":2647,"Ø²ÙĦ":2648,"lah":2649,"ried":2650,"ĠØ§ÙĦØ£Ø¹":2651,"ÙĪØ±ÙĬØ©":2652,"ĠØ¬Ø¯ÙĬØ¯Ø©":2653,"Ġatta":2654,"Ġsuper":2655,"Ø§ÙĬØ§Øª":2656,"ests":2657,"Ġexpect":2658,"Ġusing":2659,"ÙĪØ¯Ø©":2660,"Ġroad":2661,"Ġ197":2662,"Ġdays":2663,"ĠØ§ÙĦØ£ÙħØ±ÙĬÙĥÙĬØ©":2664,"Ġbased":2665,"ailable":2666,"Ġlanguage":2667,"bably":2668,"39":2669,"av":2670,"every":2671,"ffect":2672,"of":2673,"rist":2674,"sp":2675,"tta":2676,"ĠØ§Ø®":2677,"ÙĬØ¬":2678,"Ø§ÙĦØŃ":2679,"ÙĪØ§Øµ":2680,"iness":2681,"ØªØ§":2682,"ister":2683,"ÙĩØ¶":2684,"Ġtown":2685,"ÙģØ§ÙĦ":2686,"ĠÙĪØµ":2687,"Ġnhar":2688,"ĠÙģØª":2689,"Ġhear":2690,"ĠØ§ÙĦÙħØº":2691,"Ġhur":2692,"Ø®Ø¨":2693,"Ġeffect":2694,"Ø§ÙħØ§Øª":2695,"ĠØ§ÙĦØªØŃ":2696,"ifi":2697,"ÙĬÙĦØ§":2698,"ĠÙģØ§ÙĦØ³":2699,"Ġdep":2700,"Ø±Ø¨Ø¹":2701,"ÙĦÙĪØ³":2702,"Ġsometimes":2703,"ĠØ§ÙĦØ¯Ø±":2704,"ĠØ§ÙĦØµØº":2705,"Ġcost":2706,"Ġworking":2707,"Ø¨Ø¯Ø§":2708,"ffic":2709,"ĠÙĥØ¨ÙĬØ±Ø©":2710,"Ġeverything":2711,"Ġmiles":2712,"Ġlearning":2713,"Ġespecially":2714,"come":2715,"gu":2716,"good":2717,"ĠØ§Øª":2718,"Ġsite":2719,"Ġsound":2720,"ouch":2721,"ond":2722,"ator":2723,"ÙĥØ§":2724,"eng":2725,"Ġfly":2726,"Ġtow":2727,"ÙģÙĨ":2728,"ĠÙĪØº":2729,"Ġgha":2730,"chn":2731,"Ġanna":2732,"Ø¬ÙĪ":2733,"Ġmorning":2734,"Ø²Ø§":2735,"Ġenjo":2736,"Ġrese":2737,"iday":2738,"Ġseem":2739,"elle":2740,"ĠØ§ÙĦØŃØ±Ø¨":2741,"ÙĪØ¨Ø±":2742,"ddam":2743,"Ġsport":2744,"Ġquite":2745,"zyana":2746,"Ġearly":2747,"Ġeasy":2748,"Ø¬ÙĦØ³":2749,"bes":2750,"za":2751,"ĠØ§ÙĦØ§Ø³Øª":2752,"Ġmiss":2753,"Ġwrit":2754,"Ġwatch":2755,"ÙģÙĪ":2756,"raf":2757,"Ġdar":2758,"Ġgon":2759,"ĠØ¯Ø§Ø¨Ø§":2760,"ÙĬÙĨÙĬ":2761,"Ø²ÙĪ":2762,"Ġhold":2763,"though":2764,"Ø§Ø³Ø©":2765,"Ġweather":2766,"ĠÙĪØ§ÙĦÙĨ":2767,"Ġjapan":2768,"Ø«ÙĬØ±":2769,"ĠØ§ÙĦØ¨Ø±":2770,"Ġleft":2771,"Ġprobably":2772,"Ġoffer":2773,"Ġcoffee":2774,"Ġ199":2775,"Ġdiffic":2776,"mmer":2777,"Ġbuild":2778,"ĠØ§ÙĦØ¶ÙĪ":2779,"Ġstudents":2780,"Ġblack":2781,")ØĮ":2782,"50":2783,"bir":2784,"fl":2785,"mch":2786,"oud":2787,"Ø¨Ø§ØŃ":2788,"ÙĥÙĪ":2789,"ÙĥØ±ÙĬ":2790,"Ġcop":2791,"erv":2792,"ĠÙħÙĪØ±":2793,"Ġnch":2794,"ĠÙģÙĨ":2795,"Ġknt":2796,"Ø¬ÙĪÙħ":2797,"Ġthir":2798,"Ø·ÙĪÙĦ":2799,"Ġsaf":2800,"Ġim":2801,"Ġstor":2802,"utes":2803,"urs":2804,"Ġwhy":2805,"ĠØ§ÙĦØ³ÙĥØ§ÙĨ":2806,"ĠÙĤØ§Ø¯":2807,"Ġseveral":2808,"Ø§ÙĬØª":2809,"Ø§Ø¦ÙĬ":2810,"Ġship":2811,"Ø±ÙĥØ§Øª":2812,"dda":2813,"ived":2814,"Ø±ÙģØ©":2815,"ĠØ§ÙĦÙĪØ·":2816,"Ġparty":2817,"ĠÙĩØ§Ø°Ø´ÙĬ":2818,"Ġfire":2819,"ĠØ§ÙĦÙħØŃÙĬØ·":2820,"conom":2821,"ĠÙĪÙĤØª":2822,"itional":2823,"Ø±ÙĬÙĥØ§":2824,"Ġprocess":2825,"Ġcivil":2826,"ues":2827,"Ġay":2828,"Ġscient":2829,"Ġcer":2830,"Ġcru":2831,"Ġpen":2832,"Ø¹ÙĦ":2833,"ĠÙĪØ¯":2834,"Ġoly":2835,"ĠØ¹Ø¯Ø¯":2836,"Ġhaving":2837,"Ġstu":2838,"Ġstrong":2839,"Ø§Ø¹ÙĬ":2840,"Ġwear":2841,"after":2842,"Ġconst":2843,"ĠØ§ÙĦØ¬ÙĨÙĪØ¨":2844,"Ġyourself":2845,"Ø§ÙĪØ¯":2846,"ĠØ§ÙĦØ¯Ùħ":2847,"ĠØ§ÙĦÙģØ±":2848,"Ġmakes":2849,"Ø§Ø¶ÙĬ":2850,"ĠØ¶Ø¯":2851,"Ġsimilar":2852,"Ġpolice":2853,"Ġzwina":2854,"Ġleave":2855,"Ġaustral":2856,"99":2857,"just":2858,"min":2859,"tal":2860,"anish":2861,"Ġmal":2862,"Ġsl":2863,"Ø¨ÙĪØ±":2864,"ÙĥÙĪÙħØ©":2865,"Ġcla":2866,"ÙĩÙĬ":2867,"Ġdin":2868,"Ġdest":2869,"ĠÙĪØ§Ø´":2870,"ĠØªØ¯":2871,"Ġykon":2872,"Ġkam":2873,"Ø·ÙĨ":2874,"Ø§Ø±Ø¯":2875,"ÙĪÙĦÙĪØ¬":2876,"cell":2877,"ĠØ¬ÙĪÙĨ":2878,"opp":2879,"ĠÙĤØ¯":2880,"Ġsep":2881,"ĠØ§ÙĦÙĨÙĪ":2882,"awn":2883,"Ġgetting":2884,"ĠØ¹ÙĨØ¯ÙĪ":2885,"Ġdirect":2886,"Ġmakan":2887,"Ġnorthern":2888,"Ġchef":2889,"Ġview":2890,"ÙĦØ¹Ø§Ø¨":2891,"akhod":2892,"Ġfamily":2893,"chkil":2894,"Ġavailable":2895,"Ġgonna":2896,"Ġdifficult":2897,"Ġcertain":2898,"Ġolymp":2899,"cu":2900,"ho":2901,"ĠÙĬÙĨ":2902,"Ġturn":2903,"here":2904,"ĠØ§ÙĦØ§Øª":2905,"Ġms":2906,"Ø¯Ø§Øª":2907,"Ġwla":2908,"Ġcr":2909,"ĠÙħØŃØ¯":2910,"Ø¹Ø·ÙĬ":2911,"ĠØ¨Øª":2912,"ĠØ¨Ø¬":2913,"ĠÙģØŃØ§ÙĦ":2914,"ØŃÙĬØ©":2915,"ÙĦÙĬÙĬÙĨ":2916,"ĠØ£Ø±":2917,"ils":2918,"ĠØ¹Ø´Ø±":2919,"rop":2920,"Ġhealth":2921,"Ø§Ø±Ø¬":2922,"Ġbegin":2923,"Ġima":2924,"ĠÙĬØ¯ÙĬØ±":2925,"Ġstre":2926,"Ø§ÙħÙĦ":2927,"Ġliving":2928,"sel":2929,"abl":2930,"iful":2931,"ntil":2932,"Ġhada":2933,"ÙĨØ¯Ø§":2934,"Ø§Ø¬Ø§Øª":2935,"Ġtele":2936,"Ġsoon":2937,"ĠÙĩØ§Ø¯Ø´ÙĬ":2938,"ÙĪÙĦÙĬØ³":2939,"Ġcommun":2940,"ÙĤÙĬÙĤØ©":2941,"Ġregion":2942,"Ġminutes":2943,"ĠÙħÙĦÙĬÙĪÙĨ":2944,"ograph":2945,"bar":2946,"lin":2947,"mab":2948,"wi":2949,"zz":2950,"Ġtal":2951,"Ġtur":2952,"Ġban":2953,"Ġinj":2954,"iting":2955,"ĠÙĪÙĥØ§ÙĨ":2956,"ĠÙģØ´ÙĬ":2957,"ĠÙģÙĪØ§ØŃØ¯":2958,"ĠÙĥÙĨØª":2959,"ÙĦÙĬÙģ":2960,"Ġemp":2961,"Ø±ÙĬÙĥÙĬ":2962,"Ġ30":2963,"ĠØ§ÙĦØ£ÙĤÙĦ":2964,"Ġchang":2965,"Ø§Ø³Ùħ":2966,"ĠÙĪØ§ÙĦØ³":2967,"ndich":2968,"Ġvol":2969,"tek":2970,"Ġspace":2971,"hadich":2972,"Ġspec":2973,"Ø±Ø¬Ø¹":2974,"Ø±ÙĬØ¨Ø©":2975,"Ġplaces":2976,"Ġlkhdma":2977,"ÙĤÙĪÙĦÙĪ":2978,"Ġbusiness":2979,"ĠÙĪØŃØ¯Ø©":2980,"Ġhard":2981,"Ġinternet":2982,"bt":2983,"cing":2984,"dam":2985,"iod":2986,"rt":2987,"val":2988,"ÙĪÙĩØ§":2989,"ison":2990,"Ġcross":2991,"ergy":2992,"Ġinform":2993,"Ġground":2994,"chokran":2995,"Ġnat":2996,"Ø·ÙĪØ±":2997,"Ġbegan":2998,"Ġimm":2999,"Ġeconom":3000,"ĠÙĨÙĬÙĪ":3001,"achno":3002,"Ø§Ø¹Ø¯Ø©":3003,"Ġdoing":3004,"Ø±ÙĪØ§":3005,"Ø³ØªØ¹":3006,"Ġdepend":3007,"Ø¸Ø§Ùĩ":3008,"Ø§Ø®ÙĦ":3009,"ĠØ§ÙĦØ´ÙħØ§ÙĦ":3010,"Ġtravell":3011,"Ġoffice":3012,"Ġdisco":3013,"ĠØ§ÙĦÙħØªØŃØ¯Ø©":3014,"Ġcontin":3015,"key":3016,"ÙģØ¶ÙĦ":3017,"Ġtemple":3018,"Ġannoun":3019,"mken":3020,"Ġbeautiful":3021,"com":3022,"daba":3023,"gar":3024,"hi":3025,"many":3026,"ton":3027,"ÙĬØ§Ø©":3028,"Ø§ÙĦØ·":3029,"ÙĨØ§Øª":3030,"ĠØ§ÙĦÙĪÙĦ":3031,"Ø±ØŃ":3032,"Ġmot":3033,"Ġsan":3034,"Ġbila":3035,"Ġcat":3036,"ert":3037,"Ġlj":3038,"ĠØ§ÙĦØ¸":3039,"ĠÙħØ±Ø©":3040,"Ġpower":3041,"ÙĩØ§Øª":3042,"Ġfree":3043,"Ġflight":3044,"Ġoper":3045,"Ġgame":3046,"ĠØ¨Ø·":3047,"ĠØ¨ÙĩØ§":3048,"ĠØªÙĦÙĤ":3049,"ley":3050,"Ġenergy":3051,"Ġref":3052,"ids":3053,"ĠÙĨØ§Ø³":3054,"Ø¶Ø¹":3055,"Ø§ØŃÙĬØ©":3056,"Ø£Ø³":3057,"ĠØ³ÙĬØ±":3058,"ĠÙĥÙĬÙĥÙĪÙĨ":3059,"Ġseason":3060,"ĠØ¥ÙĨ":3061,"ĠØ§ÙĦØ¨ÙĬ":3062,"ĠØ§ÙĦØ´ÙĬ":3063,"Ġprovid":3064,"Ø¨ÙĦØ§ÙĬØµ":3065,"ĠØ§ÙĦÙģØ±ÙĬÙĤ":3066,"arent":3067,"Ġarri":3068,"ĠÙĥØ§ÙĬÙĨÙĬÙĨ":3069,"Ġquest":3070,"Ġcentral":3071,"Ġinvol":3072,"Ġpresident":3073,"Ġjob":3074,"Ġeuropean":3075,"ĠØ¬Ø²ÙĬØ±Ø©":3076,"Ġdocu":3077,"vision":3078,"Ġrelig":3079,"Ġindepend":3080,"hip":3081,"sma":3082,"ÙĦØŃ":3083,"Ġmer":3084,"Ġmra":3085,"rek":3086,"Ġlat":3087,"ÙģØ§Øª":3088,"Ġobs":3089,"ØŃÙĪ":3090,"Ø´ÙħØ§ÙĦ":3091,"ased":3092,"Ø²Ø§Ø¯":3093,"ĠØ§ÙĦÙħØ¯":3094,"ĠØ§ÙĦÙħØ¯ÙĬÙĨØ©":3095,"Ġhosp":3096,"ĠÙĬØ¯":3097,"Ġital":3098,"Ø£Ø«Ø±":3099,"lih":3100,"taj":3101,"ĠØ®Ø·":3102,"ĠÙĦÙĦØª":3103,"ssni":3104,"ended":3105,"Ġtea":3106,"Ġothers":3107,"ccess":3108,"Ġfail":3109,"Ġresp":3110,"Ġbuilt":3111,"ĠØ§ÙĦØºØ±Ø¨":3112,"ĠØ¹ÙĦÙĬÙĩØ§":3113,"Ġauthor":3114,"Ġproblems":3115,"Ġacross":3116,"Ġgreen":3117,"ÙĪØ±ÙĪØ¨Ø§":3118,"Ġmeeting":3119,"Ġunivers":3120,"Ġmusic":3121,"Ġreceived":3122,"Ġcontrol":3123,"Ġattack":3124,"Ġhospital":3125,"cher":3126,"mr":3127,"ming":3128,"tom":3129,"ww":3130,"wal":3131,"ze":3132,"ÙĬØ´":3133,"ĠØ§ÙĦØ§ÙĨØª":3134,"icated":3135,"Ġddar":3136,"ĠØ¨ÙĦÙĬ":3137,"ĠÙģÙĩØ§Ø¯":3138,"member":3139,"ĠØ¯Ø±":3140,"Ø§ÙĨØ©":3141,"ĠØ§ÙĦÙħØ±ÙĥØ²":3142,"ently":3143,"right":3144,"Ġuntil":3145,"sek":3146,"Ø¶ÙĪ":3147,"Ġseen":3148,"khir":3149,"Ġalmost":3150,"Ø¯ÙħØ©":3151,"ĠØ§ÙĦØ«Ø§ÙĨÙĬØ©":3152,"Ġperiod":3153,"Ġdise":3154,"Ġquick":3155,"bghi":3156,"Ġinvest":3157,"Ġtrip":3158,"ĠØ¨ÙĬÙĩØ§":3159,"ÙĦÙĪÙħØ§Øª":3160,"ÙĨØ³Ø§ÙĨ":3161,"ready":3162,"Ġcases":3163,"500":3164,"bu":3165,"ca":3166,"ier":3167,"less":3168,"sk":3169,"Ġil":3170,"Ġtay":3171,"ĠØ¸":3172,"ÙĪÙĬØ±":3173,"ĠØ§ÙĦØ§ÙĨ":3174,"ØªÙĬÙĨ":3175,"ÙĥØ±Ø©":3176,"Ġbank":3177,"Ġcal":3178,"ĠÙħÙģ":3179,"Ġpha":3180,"Ġprom":3181,"Ġfach":3182,"Ø¹ÙĬÙĨ":3183,"ĠÙĪØªÙĬ":3184,"ĠÙĪØ¬Ùĩ":3185,"havi":3186,"ĠØ¨Øº":3187,"ĠÙģØ¥":3188,"ĠÙĦØª":3189,"ĠÙĦØ¯":3190,"ĠÙĥÙĬØ±":3191,"ĠÙĥÙĪÙĨ":3192,"ØŃØ§Ø¯":3193,"ÙĦÙĬÙħ":3194,"Ġkind":3195,"Ġyoun":3196,"ĠØ§ÙĦÙħØ§":3197,"Ġbehavi":3198,"Ġeng":3199,"lls":3200,"ĠÙĨØ¸":3201,"omin":3202,"Ø±ÙĬØ¯":3203,"Ø£Ùĥ":3204,"dio":3205,"ĠØºØª":3206,"ÙĬÙĦØ§Øª":3207,"Ġsec":3208,"ÙĳÙĲ":3209,"Ġrather":3210,"Ġcond":3211,"ĠÙħØ¹Ø¸Ùħ":3212,"ĠØ§ÙĦØ´ÙħØ³":3213,"Ø¨ÙĦØ§ØµØ©":3214,"ĠØµØ¹ÙĬ":3215,"Ø¨Ø¯ÙĦ":3216,"ÙĤØ§ÙĦØª":3217,"ĠÙĥÙĦÙĩØ§":3218,"ÙĨÙĪØ§Øª":3219,"Ø¯ÙĪØ²":3220,"itting":3221,"Ġlost":3222,"ÙħÙĬØ¹":3223,"Ġtrying":3224,"ĠØ§ÙĦØ¨ÙĦØ§Ø¯":3225,"although":3226,"Ġappe":3227,"ÙĦØ§Ø«Ø©":3228,"Ġinformation":3229,"ÙħØ§Øª":3230,"ref":3231,"Ġsix":3232,"Ġwest":3233,"Ġcust":3234,"Ġlina":3235,"alam":3236,"ÙģÙĦ":3237,"Ø¹Ø§Ø¯Ø©":3238,"Ġdang":3239,"Ġocc":3240,"Ġndiro":3241,"ĠØªØ®":3242,"ĠØ£ÙĦÙħ":3243,"ĠØ¹Ø¨Ø±":3244,"ĠØ§ÙĦÙħØ«":3245,"ĠØ§ÙĦÙħÙĪØ³":3246,"Ġsafe":3247,"ØµØ§Ø±":3248,"ØµÙĪØµ":3249,"vide":3250,"vidu":3251,"adch":3252,"Ġever":3253,"ĠØ¬ÙĨ":3254,"Ġmoder":3255,"Ġsuccess":3256,"Ġconf":3257,"uss":3258,"Ø§Ø¦ÙĦØ©":3259,"Ġwords":3260,"Ġlevel":3261,"ĠØ§ÙĦØ´Ø±ÙĤ":3262,"cies":3263,"Ø§Ø²Ø§ÙĦ":3264,"Ġcomput":3265,"Ġfav":3266,"ĠØ®Ø§ØµÙĥ":3267,"Ø¹ÙĬØ´":3268,"Ġcheck":3269,"Ġbuy":3270,"Ġtourist":3271,"Ġevent":3272,"ØªØ¨Ø§Ø±":3273,"Ġpublic":3274,"kandn":3275,"Ġexample":3276,"Ġocean":3277,"Ġenjoy":3278,"Ġuniversity":3279,"Ġdanger":3280,"40":3281,"lat":3282,"mma":3283,"po":3284,"ÙĪÙģÙĬ":3285,"ÙħÙĬÙħ":3286,"ÙħØ¨ÙĬØ©":3287,"ances":3288,"Ġmch":3289,"Ġside":3290,"Ø¯ÙĬØ©":3291,"Ø¨ÙĬØ±Ø©":3292,"Ġlow":3293,"ÙĤÙĤ":3294,"Ġpain":3295,"Ġfat":3296,"rak":3297,"hab":3298,"Ġnam":3299,"ĠÙĦØ´ÙĬ":3300,"ilif":3301,"akol":3302,"Ø²ÙĬØ¯":3303,"ĠÙĩØ§Ø¯ÙĬ":3304,"Ġstation":3305,"Ø§ÙħÙĬ":3306,"Ġ12":3307,"ĠØ®ÙħØ³":3308,"Ġsummer":3309,"Ġalready":3310,"Ø³Ø¨Ø§Ø¨":3311,"Ġpeace":3312,"Ġfair":3313,"Ġbecom":3314,"Ġpoints":3315,"Ġdesign":3316,"Ġlearn":3317,"ledge":3318,"Ġhumans":3319,"Ġinvestig":3320,"11":3321,"ks":3322,"med":3323,"uries":3324,"yat":3325,"Ġ'":3326,"ĠØ§ÙĦØ±ÙĪ":3327,"Ġbat":3328,"Ġlyou":3329,"ĠÙħÙĬ":3330,"ĠÙħØ¬":3331,"ĠÙħØªØ±":3332,"Ġpy":3333,"Ġpract":3334,"Ġfoc":3335,"ÙģÙħØ§":3336,"rad":3337,"Ġdel":3338,"ĠÙĪØŃ":3339,"Ġnchof":3340,"ĠÙĥØ§Øª":3341,"ĠØªÙĦØ§Øª":3342,"ĠØªÙĪØµÙĦ":3343,"Ø´Ø§Ø·":3344,"Ø´Ø±Ø§Øª":3345,"aster":3346,"Ø¬ÙĬÙĨ":3347,"ØµÙĬ":3348,"viron":3349,"Ġenviron":3350,"Ġeast":3351,"Ġonce":3352,"ĠØ§ÙĦØ£Ø³Ø§Ø³":3353,"ĠØŃØ¯Ø§":3354,"ĠØŃØ§ÙĦØ©":3355,"ÙĬØ¯ÙĬÙĪ":3356,"ĠÙģØ§ÙĦØª":3357,"ĠØ§ÙĦÙĨØ¸":3358,"ĠØ§ÙĦØŃØ±":3359,"ĠØ§ÙĦØ¬ÙĦÙĬØ¯":3360,"Ø§Ø¦ÙĦ":3361,"Ġgod":3362,"Ø§ÙĤØªØµ":3363,"Ġmazal":3364,"Ġrain":3365,"Ġkayna":3366,"Ġspanish":3367,"Ġoutside":3368,"ØªØ¹ÙĦÙħ":3369,"ÙĩØ§Ø¯Ø´ÙĬ":3370,"Ġnormal":3371,"Ġclim":3372,"Ġpoint":3373,"Ġhowever":3374,"ĠØ§ÙĦÙħÙĨØ§Ø·ÙĤ":3375,"ĠØ§ÙĦÙĦØº":3376,"ĠØ°ÙĦÙĥ":3377,"Ø¹ØªØ¨Ø±":3378,"Ġpopulation":3379,"Ġwindow":3380,"Ø³ØªØ±Ø§ÙĦÙĬØ§":3381,"ĠÙģØ§ÙĦØ¹Ø§ÙĦÙħ":3382,"wer":3383,"Ġver":3384,"Ġmach":3385,"Ġmass":3386,"ÙĥÙĬØª":3387,"ene":3388,"ering":3389,"Ġlens":3390,"ĠÙħØº":3391,"ĠÙħØ§Ùĥ":3392,"Ġinfect":3393,"Ġpur":3394,"Ø³Ø®":3395,"Ġola":3396,"haps":3397,"Ġancient":3398,"Ø´Ùĥ":3399,"Ġyet":3400,"ĠØ¯ÙĪÙĦ":3401,"ays":3402,"illa":3403,"Ø·Ø¹":3404,"sta":3405,"Ġreason":3406,"Ġremember":3407,"llo":3408,"Ġstru":3409,"Ø§ÙħÙĦØ©":3410,"ĠØ§ÙĦØ£Ø®Ø±":3411,"Ø£ØºÙĦØ¨":3412,"ĠØ³ÙĦ":3413,"life":3414,"Ø«Ø§Ø±":3415,"ops":3416,"ĠÙģØ§ÙĦØ£":3417,"afi":3418,"osa":3419,"ĠÙħØ¹Ø§":3420,"Ø§Ø¦Ø¨":3421,"ÙĪØ¨Ø©":3422,"Ġcoming":3423,"ĠØ·Ø±ÙĤ":3424,"ĠØ§ÙĦØ±ÙĪÙħ":3425,"Ġlmak":3426,"idered":3427,"Ø§Ø³ØªØ®Ø¯Ø§Ùħ":3428,"ensive":3429,"Ġconsidered":3430,"Ġsurvi":3431,"Ġindividu":3432,"Ġswim":3433,"Ġfull":3434,"ĠØ§ÙĦØ£Ø®Ø±Ùī":3435,"cil":3436,"his":3437,"nes":3438,"nam":3439,"pre":3440,"your":3441,"Âł":3442,"Ġ.":3443,"Ġtch":3444,"Ġterm":3445,"hen":3446,"rej":3447,"Ġcou":3448,"ÙĩØ§Ø´":3449,"Ġfive":3450,"Ġdir":3451,"ĠÙĪÙģ":3452,"Ġopt":3453,"Ġgames":3454,"Ġnations":3455,"ĠØ¯Ø§Ø²":3456,"Ø§ÙĨØ¯Ø§":3457,"ĠØ§ÙĦÙħØ¬":3458,"Ġhna":3459,"Ġhia":3460,"Ġsaw":3461,"Ø±ÙĬØ§Øª":3462,"Ġchina":3463,"Ġjoh":3464,"Ġ14":3465,"Ø«Ø©":3466,"ift":3467,"Ġshort":3468,"ĠØªÙĬØª":3469,"Ø§ÙĤØ§Øª":3470,"ung":3471,"Ġprog":3472,"ÙĥØªØ±":3473,"Ø°ÙĦÙĥ":3474,"Ġknowledge":3475,"Ġfeet":3476,"Ġamount":3477,"ØŃØªØ§Ø¬":3478,"Ġroom":3479,"kayn":3480,"rict":3481,"khaf":3482,"Ġmatter":3483,"ressed":3484,"Ġrecord":3485,"Ġevents":3486,"ĠÙĪØŃØ¯ÙĬÙĨ":3487,"Ġglass":3488,"Ġestabl":3489,"Ġhours":3490,"Ġaffected":3491,"Ġtrue":3492,"iddle":3493,"Ġghay":3494,"during":3495,"kar":3496,"koun":3497,"ola":3498,"tor":3499,"xim":3500,"ÙĢ":3501,"Ġten":3502,"Ġtab":3503,"Ġtta":3504,"hes":3505,"ÙĪØ§ÙĦÙĬ":3506,"ÙħÙĬÙĨ":3507,"ori":3508,"Ø¨ÙĪÙĦ":3509,"Ġbill":3510,"ĠÙħØ§Ø¨":3511,"ÙĤØ§Ø±":3512,"alat":3513,"Ġpati":3514,"ither":3515,"Ġfish":3516,"Ġtomor":3517,"ÙģÙĬÙĨ":3518,"raft":3519,"ĠÙĪØ´ÙĬ":3520,"ĠÙĪØ¥":3521,"Ø³Ø§":3522,"ĠØ¨ÙĪØ§ØŃØ¯":3523,"Ø´Øª":3524,"Ø´Ùģ":3525,"ĠØ¯ÙĪÙĦØ©":3526,"Ġhair":3527,"ĠØ§ÙĦÙħØ¤":3528,"ention":3529,"ĠØ¯ÙĬÙĥ":3530,"Ġ35":3531,"ĠØ§ÙĦØ£ÙĪØ±ÙĪØ¨":3532,"Ø¶Ø±Ø¨":3533,"ĠÙĪØ§ÙĦÙģ":3534,"ĠÙĪØ§ÙĦØ¥":3535,"ĠØ§ÙĦØªØ²ÙĦØ¬":3536,"ndo":3537,"terday":3538,"ĠÙĥÙĬØ®Ø¯Ùħ":3539,"ĠØ§ÙĦØ³Ø§Ø¹Ø©":3540,"ĠÙĤØ§ÙĨÙĪÙĨ":3541,"Ġdyalna":3542,"ĠÙģØ§ÙĦØŃ":3543,"ĠØ§ÙĦÙĨÙĩØ§Ø±":3544,"ĠØ§ÙĦØŃÙĬØ§Ø©":3545,"Ġabs":3546,"ĠØ§ÙĦØ·Ø¨ÙĬ":3547,"ĠÙĦÙħØ¯Ø©":3548,"ÙĬØ³ÙĬ":3549,"Ġfeat":3550,"Ġ80":3551,"Ġmaking":3552,"Ġ195":3553,"Ġghat":3554,"Ġfact":3555,"ĠØ§ÙĦØ«ÙĦØ¬":3556,"Ġneeds":3557,"ĠØ§ÙĦÙĬØ§Ø¨":3558,"ĠØ§ÙĦÙħÙĨØ·ÙĤØ©":3559,"Ġlooking":3560,"Ø·ÙĪØ·":3561,"ĠØ¹ÙĦÙĬÙĩ":3562,"Ġplanning":3563,"ĠØ§ÙĦØ¹Ø§ÙĦÙħÙĬØ©":3564,"ĠØªÙĬÙĥÙĪÙĨÙĪ":3565,"Ġorganization":3566,"Ġwinter":3567,"Ġimkan":3568,"Ġpyram":3569,"Ġenvironment":3570,"Ġtomorrow":3571,"77":3572,"bat":3573,"mt":3574,"would":3575,"Ġ/":3576,"ĠØ§ØŃ":3577,"Ø§ÙĦØ£":3578,"Ġmzyana":3579,"ØªÙĪ":3580,"Ġsand":3581,"Ø¨Ø§Ø´":3582,"Ġwakha":3583,"erat":3584,"Ġlu":3585,"ÙĤØª":3586,"itive":3587,"Ġfast":3588,"Ġfikra":3589,"Ġdark":3590,"Ġduck":3591,"ĠÙĪØŃØªÙī":3592,"Ġisn":3593,"ĠØ¨Ùħ":3594,"Ø§ØªÙĬ":3595,"ĠÙĦØ¥":3596,"ional":3597,"Ġkbir":3598,"ayeh":3599,"rown":3600,"akes":3601,"lete":3602,"Ġhig":3603,"Ġenc":3604,"idents":3605,"ĠÙĬØ³":3606,"Ġur":3607,"ĠØŃÙĬØª":3608,"tains":3609,"Ø§ØµÙħØ©":3610,"ĠØ±ÙĬ":3611,"Ġneigh":3612,"Ø§ÙĥÙħ":3613,"Ġdead":3614,"Ġprovide":3615,"Ġflow":3616,"Ø±ÙģÙĪ":3617,"ĠØŃØªØ§ÙĦ":3618,"ÙĪÙĦÙĬÙĨ":3619,"Ġvide":3620,"please":3621,"Ġlonger":3622,"Ġfinished":3623,"ject":3624,"Ġassoci":3625,"Ø¨Ø§ØªØ§Øª":3626,"acher":3627,"Ġgenerally":3628,"Ġcapital":3629,"ĠØ¬Ø²Ø¡":3630,"Ġnmchiw":3631,"Ġcurrent":3632,"Ġinteresting":3633,"Ġkolchi":3634,"Ġservice":3635,"ĠØ§ÙĦØµØºÙĬØ±Ø©":3636,"Ġlmakla":3637,"Ġneighb":3638,"ball":3639,"eb":3640,"eld":3641,"ga":3642,"mcha":3643,"ove":3644,"oid":3645,"ĠØ§ÙĨØª":3646,"Ġtr":3647,"ÙĪØ©":3648,"Ġmli":3649,"Ġwomen":3650,"Ġbin":3651,"Ġcy":3652,"Ġcut":3653,"eral":3654,"Ġlgh":3655,"Ġlab":3656,"ĠÙħØ¬ÙħÙĪØ¹Ø©":3657,"ÙĩØ±Ø¨":3658,"Ġfine":3659,"Ø¹Ø¨":3660,"ĠÙĪØ¬":3661,"Ġopp":3662,"Ġgain":3663,"ĠØ¨Ø³":3664,"ĠØ¨ÙĬØª":3665,"ĠØªÙĬØ¯":3666,"ÙĦÙĬØ²":3667,"Ø´Ø¨":3668,"Ø´Ø§Ø±Ùĥ":3669,"Ġkifach":3670,"Ø²ÙĬÙĦ":3671,"Ġhol":3672,"ential":3673,"Ø§Ø¯Ø§Øª":3674,"ĠÙĬÙĤØ¯":3675,"Ġwhite":3676,"ĠØ§ÙĦØ³Ø±":3677,"gement":3678,"ĠØ®Ø¯Ø§Ùħ":3679,"Ġconne":3680,"Ġconcer":3681,"Ġcomes":3682,"Ġdeath":3683,"Ø§ÙĤØ¹":3684,"ÙĦÙħØ©":3685,"aper":3686,"Ġze":3687,"ized":3688,"ruction":3689,"Ġcompet":3690,"Ġspeed":3691,"Ġ196":3692,"Ġperform":3693,"Ġfiha":3694,"Ġsky":3695,"Ġregular":3696,"Ġmilk":3697,"Ġplane":3698,"Ġhappy":3699,"Ġgeneral":3700,"Ġtalking":3701,"ology":3702,"Ġeduc":3703,"Ġactivity":3704,"Ġoriginal":3705,"Ġbritish":3706,"ified":3707,"knt":3708,"since":3709,"tra":3710,"tini":3711,"zens":3712,"ÙĬÙĤ":3713,"Ġtest":3714,"Ø§ÙĦÙĤ":3715,"ÙĪØ§ÙĨ":3716,"ÙĪØ·":3717,"Ø±Ùĩ":3718,"ÙħÙħÙĥÙĨ":3719,"Ġmou":3720,"ØªÙĩØ§":3721,"ØªÙĤØ¯Ø±":3722,"Ġsorry":3723,"oni":3724,"ones":3725,"atic":3726,"Ø¨Ø§Ø±":3727,"Ø¨ÙĬØ±":3728,"Ġcase":3729,"Ġcold":3730,"ĠÙħØ®":3731,"ĠÙħØ«":3732,"ito":3733,"ÙĩÙĪØ¯":3734,"ĠÙĪØ®":3735,"ĠØ¨Ø´ÙĬ":3736,"Ġnl":3737,"ĠÙģØ±ÙĨ":3738,"ĠØ£Ø¹":3739,"ĠØ£Ø³Ø§Ø³":3740,"Ø§ÙĨØ³":3741,"Ġthreat":3742,"Ġheav":3743,"Ġhal":3744,"ĠÙħÙĨØª":3745,"ĠÙħÙĨØ·ÙĤØ©":3746,"then":3747,"ØµØŃ":3748,"ØµÙĪÙĦ":3749,"ÙĬØ±ÙĪØ³":3750,"Ġeither":3751,"ĠÙĨÙĪØ¹":3752,"ĠÙĨØ¸Ø§Ùħ":3753,"ĠÙĬÙģ":3754,"Ø§ÙħØ§":3755,"Ø§ÙħØ¹Ø©":3756,"Ø§ÙģØ±ÙĬÙĨ":3757,"ĠØ§ÙĦØ£Ø±":3758,"Ġchno":3759,"Ġwebs":3760,"ĠØ§ÙĦØªÙĬ":3761,"ĠÙĥØªÙĤØ¯Ùħ":3762,"ĠØºØ§Øª":3763,"ĠØ®Ø¯Ùħ":3764,"ĠØ§ÙĦØ¹Ø¯":3765,"ĠØ§ÙĦØ¨Ø§Ø±":3766,"ĠØ§ÙĦØ¨Ø±ÙĬØ©":3767,"ĠÙħØ¹Ø±ÙĪÙģ":3768,"ush":3769,"Ø§Ø¡Ø§Øª":3770,"awan":3771,"Ġleg":3772,"ĠØ§ÙĦÙĤÙħØ±":3773,"ÙħÙĨØ©":3774,"ÙħÙĨØ·ÙĤØ©":3775,"ĠØ§ÙĦØµÙĬÙĨ":3776,"Ø³ÙħÙĬØ©":3777,"ØªØ¹Ø±Ùģ":3778,"ĠØ§ÙĦÙĪØŃ":3779,"ĠØ²ÙĪ":3780,"ĠØªØªÙĥÙĪÙĨ":3781,"ĠØ§ÙĦÙħØŃÙĦÙĬØ©":3782,"Ġbghit":3783,"Ġindian":3784,"Ġbread":3785,"Ġstudy":3786,"Ġrunning":3787,"Ġfund":3788,"mbers":3789,"Ġfriends":3790,"Ġtype":3791,"ucle":3792,"Ġclear":3793,"bel":3794,"face":3795,"nich":3796,"ration":3797,"und":3798,"ublic":3799,"ws":3800,"ziz":3801,"Ġtre":3802,"Ġton":3803,"Ġtilif":3804,"Ø§Ø¸":3805,"Ġcause":3806,"ĠÙħÙħ":3807,"Ġfr":3808,"ÙģØ·":3809,"ĠÙĪÙĨ":3810,"Ġgal":3811,"Ø®ÙĦÙĪ":3812,"ØµÙĨ":3813,"Ġred":3814,"idge":3815,"Ġstar":3816,"Ø§Ø¹ØªØ¨Ø§Ø±":3817,"Ø§ÙħØ©":3818,"ÙĪØ±Ø§ÙĤ":3819,"imkan":3820,"ĠØ§ÙĦØªØ£":3821,"Ġmoving":3822,"Ġwithin":3823,"ĠÙĤØ±":3824,"ĠÙĤØµ":3825,"Ġdyalo":3826,"ĠØ§ÙĦØ¹Øµ":3827,"Ġalone":3828,"Ġalthough":3829,"Ġround":3830,"Ġ25":3831,"Ø§Ø¦Ø¯":3832,"Ġvot":3833,"ĠØ§ÙĦØ·ÙĬØ±Ø§ÙĨ":3834,"Ġtraffic":3835,"Ġplant":3836,"Ġspok":3837,"ÙĦØ¨Ø©":3838,"Ġnews":3839,"Ġphys":3840,"ĠØ¨Ø¹ÙĬØ¯":3841,"ĠØ¨Ø¹ÙĬØ¯Ø©":3842,"ĠØ§ÙĦØ£ÙħØ±ÙĬÙĥÙĬ":3843,"yeb":3844,"yeah":3845,"Ġfinish":3846,"Ġ2010":3847,"Ġrepublic":3848,"Ġbirth":3849,"Ġlanguages":3850,"Ġamerica":3851,"Ġfoot":3852,"Ġgermany":3853,"Ġfrequ":3854,"Ġaustralia":3855,"Ġolympic":3856,"Ġquickly":3857,"ĠØ£ÙĦÙħØ§ÙĨÙĬØ§":3858,"ĠØ§ÙĦÙħØ«Ø§ÙĦ":3859,"Ġmodern":3860,"10":3861,"aj":3862,"een":3863,"hic":3864,"him":3865,"ium":3866,"ki":3867,"tima":3868,"ub":3869,"yin":3870,"yed":3871,"Ġtah":3872,"ino":3873,"anta":3874,"Ġmt":3875,"Ġsn":3876,"ora":3877,"Ġbs":3878,"Ġbz":3879,"ÙĤØ§Øª":3880,"aland":3881,"Ġpath":3882,"ĠÙĪÙĦÙħ":3883,"Ġnjib":3884,"ĠÙģØ¬":3885,"Ġmeth":3886,"Ġrem":3887,"enti":3888,"ÙĬØ±ÙĬ":3889,"Ġstep":3890,"Ø§Ø³Ø¨":3891,"Ġmos":3892,"lier":3893,"Ġatay":3894,"antic":3895,"ĠØ®ÙĦØ§":3896,"Ġneg":3897,"Ø±ÙĪØ¹":3898,"Ġcomb":3899,"Ġdev":3900,"cks":3901,"Ø§Ø®Ø¯":3902,"ĠØ§ÙĦÙĤØ¶":3903,"Ġsomeone":3904,"Ġlikely":3905,"iba":3906,"Ġgoods":3907,"Ġpercent":3908,"Ġpost":3909,"Ġpool":3910,"ney":3911,"Ġ40":3912,"jeb":3913,"Ġlocated":3914,"Ġsurround":3915,"Ġlargest":3916,"Ġsmaller":3917,"Ġelect":3918,"Ġextre":3919,"Ġextra":3920,"Ġcolle":3921,"Ġready":3922,"Ġreading":3923,"Ġinternational":3924,"Ġamerican":3925,"Ġforeign":3926,"ĠâĢĶ":3927,"Ġbelieve":3928,"Ġyesterday":3929,"Ġreturn":3930,"Ġspecific":3931,"Ġannounced":3932,"Ġdisease":3933,"Ġzealand":3934,"16":3935,"80":3936,"air":3937,"sm":3938,"sed":3939,"ÙĦØ§ÙĨØ¯":3940,"ÙĬÙĤØ¯Ø±":3941,"Ø§ÙĦØ¹":3942,"ÙĪØ§Ùģ":3943,"ÙĪØ§Ø¡":3944,"inct":3945,"ane":3946,"Ġmiddle":3947,"reg":3948,"oura":3949,"Ø¯Ø§ÙĨ":3950,"ÙĥØ¨Ø±":3951,"Ġber":3952,"Ġbed":3953,"Ġbody":3954,"Ġlay":3955,"ĠÙħØ²":3956,"ĠÙħØ±ÙĥØ²":3957,"also":3958,"ÙĩØ¯":3959,"Ġfhad":3960,"icy":3961,"raid":3962,"Ġoil":3963,"ĠØ¨Ø§Ø±":3964,"ĠØ¨ÙħØ§":3965,"Ġnon":3966,"Ġnucle":3967,"ĠÙĥÙħ":3968,"ĠØ£ØŃ":3969,"ĠØ£ÙĤÙĦ":3970,"Ø¬Ø§Ø±":3971,"Ø¬ÙĬÙĦ":3972,"Ø·ÙģØ§ÙĦ":3973,"ĠØ§ÙĦÙħÙģ":3974,